define({
  "nodes": [
    {
      "name": "德国",
      "title": " ",
      "r": 70,
      "position": [
        400,
        300
      ],
      "image": "imgs/german.png",
      "fixed": true,
      "type": "country"
    },
    {
      "name": "阿根廷",
      "title": " ",
      "r": 60,
      "position": [
        600,
        300
      ],
      "image": "imgs/france.png",
      "fixed": true,
      "type": "country"
    },
    {
      "name": "vs",
      "title": " ",
      "r": 25,
      "position": [
        500,
        250
      ],
      "image": "imgs/vs.png",
      "type": "vs",
      "fixed": true
    },
    {
      "name": "穆勒",
      "team": "德国",
      "type": "player",
      "r": 35,
      "position": [
        307.3975830078125,
        95.51123809814453
      ]
    },
    {
      "name": "克罗斯",
      "team": "德国",
      "type": "player",
      "r": 30,
      "position": [
        224.93209838867188,
        414.4932861328125
      ]
    },
    {
      "name": "拉姆",
      "team": "德国",
      "type": "player",
      "r": 30,
      "position": [
        334.019775390625,
        502.5395202636719
      ]
    },
    {
      "name": "胡梅尔斯",
      "team": "德国",
      "r": 20,
      "position": [
        390.19287109375,
        109.74304962158203
      ]
    },
    {
      "name": "默特萨克",
      "team": "德国",
      "r": 18,
      "position": [
        289.877685546875,
        406.0181579589844
      ]
    },
    {
      "name": "赫韦德斯",
      "team": "德国",
      "r": 22,
      "position": [
        298.1106872558594,
        456.11370849609375
      ]
    },
    {
      "name": "穆斯塔菲",
      "team": "德国",
      "r": 16,
      "position": [
        393.1390075683594,
        438.0396728515625
      ]
    },
    {
      "name": "格罗斯克罗伊茨",
      "team": "德国",
      "r": 25,
      "position": [
        405.6872253417969,
        495.85943603515625
      ]
    },
    {
      "name": "金特尔",
      "team": "德国",
      "r": 15,
      "position": [
        440.3519287109375,
        419.32684326171875
      ]
    },
    {
      "name": "博阿滕",
      "team": "德国",
      "r": 15,
      "position": [
        399.7157287597656,
        186.39183044433594
      ]
    },
    {
      "name": "克洛泽",
      "team": "德国",
      "r": 35,
      "position": [
        224.9383544921875,
        174.70742797851562
      ]
    },
    {
      "name": "波多尔斯基",
      "team": "德国",
      "r": 16,
      "position": [
        256.496337890625,
        311.4924621582031
      ]
    },
    {
      "name": "诺伊尔",
      "team": "德国",
      "r": 16,
      "position": [
        293.2152099609375,
        277.42138671875
      ]
    },
    {
      "name": "齐勒",
      "team": "德国",
      "r": 16,
      "position": [
        258.4874267578125,
        357.1101989746094
      ]
    },
    {
      "name": "魏登费勒",
      "team": "德国",
      "r": 16,
      "position": [
        278.0422668457031,
        221.30538940429688
      ]
    },
    {
      "name": "厄齐尔",
      "team": "德国",
      "r": 37,
      "position": [
        183.32852172851562,
        308.87652587890625
      ]
    },
    {
      "name": "格策",
      "team": "德国",
      "r": 16,
      "position": [
        348.5417785644531,
        415.9438781738281
      ]
    },
    {
      "name": "赫迪拉",
      "team": "德国",
      "r": 16,
      "position": [
        241.29852294921875,
        257.0307922363281
      ]
    },
    {
      "name": "施魏因施泰格",
      "team": "德国",
      "r": 16,
      "position": [
        333.0589294433594,
        211.57638549804688
      ]
    },
    {
      "name": "许尔勒",
      "team": "德国",
      "r": 16,
      "position": [
        435.0185546875,
        148.2586212158203
      ]
    },
    {
      "name": "德拉克斯勒",
      "team": "德国",
      "r": 16,
      "position": [
        311.6081237792969,
        355.9004821777344
      ]
    },
    {
      "name": "克拉默",
      "team": "德国",
      "r": 16,
      "position": [
        354.6107482910156,
        153.611328125
      ]
    },
    {
      "name": "杜尔姆",
      "team": "德国",
      "r": 16,
      "position": [
        299.20166015625,
        170.45736694335938
      ]
    },
    {
      "name": "梅西",
      "team": "阿根廷",
      "type": "player",
      "r": 40,
      "position": [
        811.6079711914062,
        356.4883728027344
      ]
    },
    {
      "name": "马斯切拉诺",
      "team": "阿根廷",
      "type": "player",
      "r": 30,
      "position": [
        763.1494750976562,
        423.84588623046875
      ]
    },
    {
      "name": "罗霍",
      "team": "阿根廷",
      "type": "player",
      "r": 28,
      "position": [
        652.3751220703125,
        103.26978302001953
      ]
    },
    {
      "name": "萨巴莱塔",
      "team": "阿根廷",
      "r": 25,
      "position": [
        592.3920288085938,
        105.96989440917969
      ]
    },
    {
      "name": "德米凯利斯",
      "team": "阿根廷",
      "r": 25,
      "position": [
        776.3751220703125,
        299.3116455078125
      ]
    },
    {
      "name": "加雷",
      "team": "阿根廷",
      "r": 20,
      "position": [
        652.724365234375,
        454.62847900390625
      ]
    },
    {
      "name": "坎帕尼亚罗",
      "team": "阿根廷",
      "r": 20,
      "position": [
        682.3994140625,
        175.1414337158203
      ]
    },
    {
      "name": "巴桑塔",
      "team": "阿根廷",
      "r": 18,
      "position": [
        700.0986938476562,
        399.14031982421875
      ]
    },
    {
      "name": "费尔南德斯",
      "team": "阿根廷",
      "r": 18,
      "position": [
        503.1466064453125,
        749.9922485351562
      ]
    },
    {
      "name": "阿奎罗",
      "team": "阿根廷",
      "r": 30,
      "position": [
        720.3041381835938,
        124.7601547241211
      ]
    },
    {
      "name": "拉维奇",
      "team": "阿根廷",
      "r": 25,
      "position": [
        749.9555053710938,
        182.7760009765625
      ]
    },
    {
      "name": "伊瓜因",
      "team": "阿根廷",
      "r": 28,
      "position": [
        635.9732666015625,
        507.5074157714844
      ]
    },
    {
      "name": "帕拉西奥",
      "team": "阿根廷",
      "r": 25,
      "position": [
        784.8469848632812,
        240.80909729003906
      ]
    },
    {
      "name": "安杜哈尔",
      "team": "阿根廷",
      "r": 15,
      "position": [
        586.3062133789062,
        457.02276611328125
      ]
    },
    {
      "name": "奥里昂",
      "team": "阿根廷",
      "r": 15,
      "position": [
        721.2492065429688,
        353.9561462402344
      ]
    },
    {
      "name": "罗梅罗",
      "team": "阿根廷",
      "r": 14,
      "position": [
        639.9237670898438,
        397.75531005859375
      ]
    },
    {
      "name": "迪玛利亚",
      "team": "阿根廷",
      "r": 22,
      "position": [
        707.0180053710938,
        459.72064208984375
      ]
    },
    {
      "name": "费尔南德斯",
      "team": "阿根廷",
      "r": 20,
      "position": [
        664.5841064453125,
        259.52496337890625
      ]
    },
    {
      "name": "阿尔瓦雷斯",
      "team": "阿根廷",
      "r": 20,
      "position": [
        728.0684814453125,
        235.1049346923828
      ]
    },
    {
      "name": "佩雷斯",
      "team": "阿根廷",
      "r": 15,
      "position": [
        575.4471435546875,
        169.9783172607422
      ]
    },
    {
      "name": "比格利亚",
      "team": "阿根廷",
      "r": 15,
      "position": [
        569.972900390625,
        413.7709045410156
      ]
    },
    {
      "name": "马克西",
      "team": "阿根廷",
      "r": 15,
      "position": [
        628.5557250976562,
        179.94598388671875
      ]
    },
    {
      "name": "加戈",
      "team": "阿根廷",
      "r": 15,
      "position": [
        712.8402099609375,
        305.18756103515625
      ]
    }
  ],
  "links": [
    {
      "source": "德国",
      "target": "阿根廷"
    },
    {
      "source": "德国",
      "target": "vs"
    },
    {
      "source": "阿根廷",
      "target": "vs"
    },
    {
      "target": "穆勒",
      "source": "德国"
    },
    {
      "target": "克罗斯",
      "source": "德国"
    },
    {
      "target": "拉姆",
      "source": "德国"
    },
    {
      "target": "胡梅尔斯",
      "source": "德国"
    },
    {
      "target": "默特萨克",
      "source": "德国"
    },
    {
      "target": "赫韦德斯",
      "source": "德国"
    },
    {
      "target": "穆斯塔菲",
      "source": "德国"
    },
    {
      "target": "格罗斯克罗伊茨",
      "source": "德国"
    },
    {
      "target": "金特尔",
      "source": "德国"
    },
    {
      "target": "博阿滕",
      "source": "德国"
    },
    {
      "target": "克洛泽",
      "source": "德国"
    },
    {
      "target": "波多尔斯基",
      "source": "德国"
    },
    {
      "target": "诺伊尔",
      "source": "德国"
    },
    {
      "target": "齐勒",
      "source": "德国"
    },
    {
      "target": "魏登费勒",
      "source": "德国"
    },
    {
      "target": "厄齐尔",
      "source": "德国"
    },
    {
      "target": "格策",
      "source": "德国"
    },
    {
      "target": "赫迪拉",
      "source": "德国"
    },
    {
      "target": "施魏因施泰格",
      "source": "德国"
    },
    {
      "target": "许尔勒",
      "source": "德国"
    },
    {
      "target": "德拉克斯勒",
      "source": "德国"
    },
    {
      "target": "克拉默",
      "source": "德国"
    },
    {
      "target": "杜尔姆",
      "source": "德国"
    },
    {
      "target": "梅西",
      "source": "阿根廷"
    },
    {
      "target": "马斯切拉诺",
      "source": "阿根廷"
    },
    {
      "target": "罗霍",
      "source": "阿根廷"
    },
    {
      "target": "萨巴莱塔",
      "source": "阿根廷"
    },
    {
      "target": "德米凯利斯",
      "source": "阿根廷"
    },
    {
      "target": "加雷",
      "source": "阿根廷"
    },
    {
      "target": "坎帕尼亚罗",
      "source": "阿根廷"
    },
    {
      "target": "巴桑塔",
      "source": "阿根廷"
    },
    {
      "target": "费尔南德斯",
      "source": "阿根廷"
    },
    {
      "target": "阿奎罗",
      "source": "阿根廷"
    },
    {
      "target": "拉维奇",
      "source": "阿根廷"
    },
    {
      "target": "伊瓜因",
      "source": "阿根廷"
    },
    {
      "target": "帕拉西奥",
      "source": "阿根廷"
    },
    {
      "target": "安杜哈尔",
      "source": "阿根廷"
    },
    {
      "target": "奥里昂",
      "source": "阿根廷"
    },
    {
      "target": "罗梅罗",
      "source": "阿根廷"
    },
    {
      "target": "迪玛利亚",
      "source": "阿根廷"
    },
    {
      "target": "费尔南德斯",
      "source": "阿根廷"
    },
    {
      "target": "阿尔瓦雷斯",
      "source": "阿根廷"
    },
    {
      "target": "佩雷斯",
      "source": "阿根廷"
    },
    {
      "target": "比格利亚",
      "source": "阿根廷"
    },
    {
      "target": "马克西",
      "source": "阿根廷"
    },
    {
      "target": "加戈",
      "source": "阿根廷"
    }
  ],
  "menus": {
    "country": [
      {
        "title": "球员\n俱乐部",
        "position": [
          -350,
          0
        ]
      },
      {
        "title": "本届\n表现",
        "position": [
          200,
          180
        ]
      },
      {
        "title": "历届\n表现",
        "position": [
          -230,
          180
        ]
      },
      {
        "title": "实力",
        "position": [
          280,
          -180
        ]
      },
      {
        "position": [
          -340,
          -180
        ],
        "back": true,
        "image": "imgs/worldcup.png"
      }
    ],
    "player": [
      {
        "title": "实力",
        "position": [
          200,
          -160
        ]
      },
      {
        "title": "本届\n表现",
        "position": [
          200,
          180
        ]
      },
      {
        "position": [
          -340,
          -180
        ],
        "back": true,
        "image": "imgs/worldcup.png"
      }
    ],
    "vs": [
      {
        "title": "实力\n对比",
        "position": [
          200,
          -160
        ]
      },
      {
        "title": "交战\n情况",
        "position": [
          200,
          180
        ]
      },
      {
        "title": "身价\n对比",
        "position": [
          -230,
          180
        ]
      },
      {
        "position": [
          -340,
          -180
        ],
        "back": true,
        "image": "imgs/worldcup.png"
      }
    ]
  }
});