define(function() {
var sysUrl = "imgs/juzhao/";
return {
    "顾里":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"顾里",
            "性别":"女",
            "性格标签":"冷漠而高贵",
            "href": "http://baike.baidu.com/view/1624913.htm",
            "介绍":"她是很多女孩心中的憧憬，她头戴王冠但倔强而孤独，她像鲜红而高贵的玫瑰在绚丽的光影中傲然独立，她是冰雪般冷漠的女王，但她的灵魂炽热而明亮。"
        },
        "剧照":{
            "img":sysUrl+"guli/1.jpg,"+sysUrl+"guli/2.jpg,"+sysUrl+"guli/3.jpg,"+sysUrl+"guli/4.jpg,"+sysUrl+"guli/5.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp4.sinaimg.cn/1553147707/180/5696076213/0",
                "title":"----Y-Q",
                "content":"不可否认我们都希望像南湘那样漂亮、拥有林萧得幸运、喜欢唐婉如的追求、想成为顾里的心 。",
                "time":"7月29日 21:06"
            },
            {
                "img":"http://tp1.sinaimg.cn/3844264568/180/5701185270/0",
                "title":"顾源LOVE顾里",
                "content":"哭！哭！哭！ 顾里探监顾源时红了眼、让林萧搬出别墅大吵又哭、得知破产得知癌症时崩溃大哭！假装和席城睡了故意激怒顾源分手、癌症晕倒、癌症手术、因为化疗头发掉光！第四部里顾里简直快被虐死了最后还有可能死翘翘了！顾里党里萧党顾氏夫妇党全都要被虐成渣渣了 。",
                "time":"7月29日 18:19"
            },
            {
                "img":"http://tp1.sinaimg.cn/5095062836/180/5700526608/0",
                "title":"我是黄诗娜",
                "content":"不论是顾里放下高傲跟林萧道歉，顾源趴在雪地里掏下水道的戒指，真在在乎你的是不会走的无论友情还是爱情。",
                "time":"7月30日 09:08"
            },
            {
                "img":"http://tp2.sinaimg.cn/3774204045/180/5701508712/0",
                "title":"里萧官配_Ambermi",
                "content":"我也不知道过了多久，当我慢慢恢复力气，走到顾里身边蹲下来的时候，我看见了顾里的脸。平静的，没有扭曲的，没有眼泪的一张脸。只是嘴唇被牙齿咬破后留下来的一行淡淡的血迹，依然残留在她的嘴角。 她慢慢的把视线转到我的脸上，对我说：“林萧，你会原谅我吗？” 我从来没有看见过这样脆弱的顾里。",
                "time":"7月29日 12:03"
            },
            {
                "img":"http://tp1.sinaimg.cn/3801138436/180/5676158958/1",
                "title":"牙碎了一地",
                "content":"事实上 我没有林萧那样的好工作 帅气男朋友 我没有顾里那样的有钱 跟不用学习都能修双学位还能拿到奖学金的脑子 我没有南湘的优秀设计技巧 跟分分钟拿下高富帅的漂亮脸蛋 我也没有像唐宛如一样的 可以给自己住别墅 坐豪车的朋友们 现实就是小时代的反面 所以 别做梦了 该醒了?",
                "time":"7月29日 13:41"
            }
        ],
        "作品":[
            {
                "无敌珊宝妹":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"无敌珊宝妹",
                    "href":"http://baike.baidu.com/view/1702950.htm",
                    "主 演":"张栋梁，郭采洁，邱泽",
                    "上映时间":"2008年8月24日",
                    "导 演":"刘俊杰",
                    "介绍":"《无敌珊宝妹》是一部台湾偶像剧，由张栋梁、郭采洁和邱泽领衔主演，讲述一段卖三宝饭的女生和天香楼小开之间的爱情故事。"
                }
            },
            {
                "一页台北":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"一页台北",
                    "href":"http://baike.baidu.com/view/2572093.htm",
                    "主 演":"郭采洁，姚淳耀，张孝全",
                    "上映时间":"2010-04-02",
                    "导 演":"陈骏霖",
                    "介绍":"《一页台北》，2010年2月获得了第60届柏林电影节最佳亚洲电影奖。电影描述在书店上班的女孩和每天总是蹲在书店学法文的男孩，一个晚上在台北街头的浪漫奇遇的故事。"
                }
            },
            {
                "向前走向爱走":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"向前走向爱走",
                    "href":"http://baike.baidu.com/view/7058398.htm",
                    "主 演":"郭采洁，陈怡蓉，杨佑宁",
                    "上映时间":"2012年02月19日",
                    "导 演":"于中中",
                    "介绍":"《向前走向爱走》（又名追梦妹）由台湾三立电视自制，台湾导演于中中导演，陈慧如，王佩华编剧，陈怡蓉、郭采洁、杨佑宁与杨一展等人主演。该剧是一部以现代女性为议题的偶像剧。"
                }
            },
            {
                "隐形超人":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"隐形超人",
                    "href":"http://baike.baidu.com/view/1329225.htm",
                    "发行时间":"2007年12月25日",
                    "填词":"小寒",
                    "谱曲":"陈品颖",
                    "介绍":"渴望往前飞、像漫画中的超人见义勇为、虽然隐形就不怕绿陨石摧毁、仍不够完美、恋爱感觉才是我想体会、飞再远我也无所谓、四季的面孔、夏是热恋秋是天在脸红、观看时间最美丽的感动"
                }
            }
        ],
        "人脉":[
            {
                "杨佑宁":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"杨祐宁",
                    "href":"http://baike.baidu.com/view/215732.htm",
                    "身 高":"180CM",
                    "出生日期":"1982年8月30日",
                    "代表作品":"《初恋风暴》《十七岁的天空》 ",
                    "主要成就":"第41届金马奖最佳新人奖 、入围第41届电视金钟奖最佳男主角",
                    "介绍":"杨祐宁，1982年8月30日生于中国台湾，中国台湾男演员。2004年，参演首部电影《十七岁的天空》，获得第41届金马奖最佳新人奖和第5届华语电影传媒大奖“最佳新演员”“最佳男演员”提名 。2006年，凭借《圣棱的星光》获第41届台湾电视金钟奖“戏剧节目最佳男主角奖”提名。2011年，参演首部电视剧《倾世皇妃》 ；同年，参演电视剧《前男友》获第47届台湾电视金钟奖戏剧节目最佳男主角奖提名 。"
                }
            },
            {
                "陈怡蓉":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"陈怡蓉",
                    "href":"http://baike.baidu.com/view/10164.htm",
                    "身 高":"160 cm",
                    "出生日期":"1979年3月13日",
                    "代表作品":"《薰衣草》，《雪地里的星星》",
                    "介绍":"陈怡蓉，1979年3月13日出生于台湾省高雄市，中国台湾女演员，毕业于天主教辅仁大学织品服装学系织品设计组。2000年在中国台湾综艺节目《我猜我猜我猜猜猜》中的寻找周杰伦MTV女主角单位甄选活动中被发掘进入娱乐圈，2001年出演偶像剧《薰衣草》受到关注；2003年首次出演中国内地剧《四大名捕斗将军》；2005年主演的武侠剧《天下第一》获得收视冠军，陈怡蓉饰演云罗郡主；2008年主演电视剧《光阴的故事》并凭借该剧入围第四十四届金钟奖戏剧类最佳女主角奖；2011年主演电视剧版《画皮》；2012年编剧作品《狗狗缠》获得中国台湾征选优良电影剧本优良剧本奖；2013年主演的古装言情剧《紫钗奇缘》于8月14日首播。"
                }
            },
            {
                "郑元畅":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"郑元畅",
                    "href":"http://baike.baidu.com/view/6435.htm",
                    "身 高":"188cm",
                    "出生日期":"1982年6月19日（农历四月廿八）",
                    "代表作品":"《蔷薇之恋》《爱情魔戒》",
                    "主要成就":"星空卫视花样美男排行榜前10名、娱乐十年最具影响力时尚男艺人",
                    "介绍":"郑元畅1982年6月19日出生于台湾省台中市北屯区，中国台湾男演员、模特。2003年，参演青春偶像剧《蔷薇之恋》，饰演韩葵而正式出道。2005年，参演偶像剧《恶作剧之吻》饰演江直树。2009年9月25日发行首张个人音乐EP《畅一首歌》。2012年8月8日，入伍服兵役，为期11月，梯次为陆军2142梯。"
                }
            }
        ]
    },
    "顾源":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"顾源",
            "性别":"男",
            "性格标签":"英俊而温柔",
            "href": "http://baike.baidu.com/subview/1893274/10360266.htm",
            "介绍":"他是人见人爱的贵少爷，也是穿着白衬衣的曾经少年。他是顾里堕入黑暗前的最后一根稻草，也是她陷入绝望时最坚强的底牌。他是永恒守护的骑士，他的爱情忠诚而无畏。"
        },
        "剧照":{
            "img":sysUrl+"guyuan/1.jpg,"+sysUrl+"guyuan/2.jpg,"+sysUrl+"guyuan/3.jpg,"+sysUrl+"guyuan/4.jpg,"+sysUrl+"guyuan/5.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp2.sinaimg.cn/2102501481/180/5698208962/0",
                "title":"艺霖回来啦",
                "content":"也许每一个女孩都应该先遇到一个抛弃自己爱上别人的简溪才会出现那个真正属于自己的周崇光吧，而无论生活怎样变迁我们每一个人都要像顾里一样勇敢，像顾里那样永远相信无论发生什么都会陪伴在自己身边的顾源。这个世界上一定会有一个爱你的人，他一定会穿越人海，遇见你，爱上你，陪你一生…。",
                "time":"7月1日 13:35"
            },
            {
                "img":"http://tp4.sinaimg.cn/2935544351/180/5701647659/0",
                "title":"阮冰睿Rita",
                "content":"我们都会在学生时代，遇到一个顾源，一个简溪，一个席城，一个卫海。有的人像顾里，最开始就遇到了顾源。有的人像林萧，简溪的背叛，得到了最美好的崇光。有的人像南湘，最爱席城却伤痕累累，卫海疗伤过渡，最后有顾准收场。而有的人像唐宛如，无论是暗恋还是明恋，始终没有得到那个自己深爱的人。 ",
                "time":"7月28日 23:52"
            },
            {
                "img":"http://tp1.sinaimg.cn/1969847400/180/5701182132/0",
                "title":"LiCpauAzaMinnn",
                "content":"单纯说主观感受，相比韩寒的后会无期，我还是更喜欢顾里顾源那种怎么闹都闹不翻怎么吵都吵不散的执着……什么特吗的面子尊严都抵不过失落崩溃的我看到你依然等在我家门口温暖这寒冬。",
                "time":"7月29日 23:00"
            },
            {
                "img":"http://tp2.sinaimg.cn/2691056873/180/5701393890/0",
                "title":"安筱蕊想每天都开开心心",
                "content":"小时代电视版简直zuo死、除了简溪卫海、剩下的我就呵呵了、本来陈意涵多可爱一妹子、活生生拍成了大嘴怪、唐宛如拍成了什么鬼、简直泰山再世、顾源是工地挖煤临时客串的么、好好的陈学冬为毛演一个跑腿的、我真的分分钟安慰自己八百次才看完的一集、导演、我读书少你不要骗我啊。",
                "time":"7月29日 23:00"
            },
            {
                "img":"http://tp2.sinaimg.cn/2579590457/180/5701624436/0",
                "title":"吴世勋左肩借我靠",
                "content":"顾源:“你愿意嫁给我吗，放我一辈子守护你！ 崇光:“............ 顾源:“怎么样，有感觉吗？” 崇光:“没有… 顾源:“连你都没感觉，那更别说顾里了！” 崇光:“顾源，如果我要是有感觉，顾里就更没感觉了! ",
                "time":"7月28日15:36"
            }
        ],
        "作品":[
            {
                "那些年我们一起追的女孩":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"那些年，我们一起追的女孩",
                    "href":"http://baike.baidu.com/view/10910307.htm?fromtitle=%E9%82%A3%E4%BA%9B%E5%B9%B4%E6%88%91%E4%BB%AC%E4%B8%80%E8%B5%B7%E8%BF%BD%E7%9A%84%E5%A5%B3%E5%AD%A9&fromid=713765&type=search",
                    "主 演":"柯震东，陈妍希，敖犬",
                    "上映时间":"2012年1月6日",
                    "导 演":"九把刀",
                    "介绍":"《那些年，我们一起追的女孩》是群星瑞智艺能有限公司和台湾索尼音乐娱乐股份有限公司联合出品的一部青春爱情电影，柴智屏监制，作家九把刀自编自导，陈妍希、柯震东等主演。该片讲述了柯景腾和沈佳宜之间令人唏嘘的爱情故事；该片于2011年6月25日在中国台湾上映，获得了1亿7746万新台币的票房并于2012年1月6日在中国内地上映，获得了7580万人民币的票房且创下了中国台湾电影在中国内地票房的新纪录。该片主创入围第四十八届台湾电影金马奖最佳女主角奖和最佳导演奖等奖项并获得最佳新人奖，此外该片还获得第31届香港电影金像奖最佳两岸华语电影奖。"
                }
            },
            {
                "这一刻，爱吧":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"这一刻，爱吧2014（终极版）",
                    "href":"http://baike.baidu.com/subview/8325034/11164114.htm",
                    "主 演":"柯震东",
                    "上映时间":"2013年4月12日/2012年4月9日",
                    "导 演":"安竹间（2014）",
                    "介绍":"2013年，可爱多继续推出《这一刻，爱吧2013》全新版本，再度甜蜜来袭！继去年引发了“爱情象限”全网大讨论后，今年《这一刻，爱吧》再创“爱情时态”全新概念，誓要勇敢爱到底！该片仍由陈柏霖领衔主演，台前幕后沿用原班人马，更有柯震东助力加盟，齐聚了“李大仁”与“柯景腾”两位少女杀手。全新的爱情概念，不变的高品质甜蜜小清新风格，演绎春夏之交的爱情狂潮。2012年，作为全国知名冰淇淋品牌，可爱多推出了青春爱情观点系列微电影《这一刻，爱吧！》整个微电影延续可爱多一贯的“青春爱情”路线，力邀亚洲当红偶像剧小生陈柏霖担任“爱情专家”，首创“爱情象限”理论，演绎当下青年男女的爱情观。"
                }     
            },
            {
                "在一起":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"在一起",
                    "href":"http://baike.baidu.com/subview/457268/9479062.htm",
                    "主 演":"甄子丹，柯震东，Angelababy",
                    "上映时间":"2013年2月12日",
                    "导 演":"霍耀良",
                    "介绍":"影片《在一起》由霍耀良执导，甄子丹、柯震东、Angelababy、陈妍希领衔主演。该片于2013年2月12日上映。影片讲述了两段简单的爱情故事，两个男人，各自因为不同的原因囚禁在自己的孤独城堡里，然而两个美丽善良的女孩却无意中闯进他们心房。"
                }
            },
            {
                "有话直说":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"有话直说",
                    "href":"http://baike.baidu.com/view/3768121.htm#2",
                    "音乐风格":"流行",
                    "发行时间":"2011-11-11",
                    "曲目数量":"10",
                    "介绍":"专辑类型：录音室专辑 唱片公司：sony music 专辑简介：勇于表达爱、勇于追求梦想、勇于挑战一切好玩的事勇于一切的态度近乎蠢坦诚幼稚、坦诚无知、坦诚想爱、想被爱坦诚一切的真心,让人忍不住对他大呼:大笨蛋 柯震东!"
                }
            }
        ],
        "人脉":[
            {
                "萧亚轩":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"萧亚轩",
                    "href":"http://baike.baidu.com/view/1508.htm",
                    "身 高":"162cm",
                    "出生日期":"1979年8月24日",
                    "代表作品":"最熟悉的陌生人、突然想起你 ",
                    "主要成就":"1999年台湾唱片销量王、IFPI认证全球华语最高销量歌手",
                    "介绍":"萧亚轩（Elva Hsiao），1979年8月24日出生于台湾桃园县，华语流行女歌手。1999年，萧亚轩发行首张同名专辑以50万销量成为中国台湾地区唱片销量第一名，并获IFPI认证2000年度“全球华语唱片最高销量艺人”奖。2001年荣获国际机构认可的最高荣誉“世界音乐大奖”“全球年度销售最佳华语歌手”。截至至2014年，萧亚轩共发行12张国语专辑，3张精选辑、1张英语专辑及其他音乐单曲作品，代表作品如《最熟悉的陌生人》、《突然想起你》、《吻》、《爱的主打歌》、《一个人的精彩》、《表白》等。2013年，萧亚轩创办的个人潮牌Carry Me于5月10日正式开放全系列商品的线上购买，并于2014年1月11日在台北东区试营运首间Carry Me旗舰店；同年8月1日，萧亚轩正式签约索尼音乐娱乐公司。2014年4月，萧亚轩为好莱坞电影《超凡蜘蛛侠2》献唱中文主题曲《天雷地火》；同年8月22日，将发行第13张音乐专辑《不解释亲吻》 。"
                }
            },
            {
                "白百合":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"白百合",
                    "href":"http://baike.baidu.com/view/1693914.htm?fromtitle=%E7%99%BD%E7%99%BE%E5%90%88&fromid=2124213&type=syn",
                    "身 高":"171cm",
                    "出生日期":"1984年3月1日",
                    "代表作品":"《失恋33天》《分手合约》",
                    "主要成就":"第31届大众电影百花奖最佳女主角",
                    "介绍":"白百何，1984年3月1日生于山东省青岛市市北区，中国大陆女演员，2006年毕业于中央戏剧学院表演系音乐剧班。2004年主演电视剧《与青春有关的日子》，在剧中扮演角色“乔乔”。2009年主演青春励志剧《我的青春谁做主》。2011年白百何在当代都市家庭剧《家的N次方》中扮演“赵雯”，出演一位拜金腹黑女 。2011年凭借电影《失恋33天》走红，凭借此片分别入围金马奖、华表奖最佳女主角，并于2012年荣获第31届大众电影百花奖最佳女主角奖。2012年再次和滕华涛导演合作，饰演都市职场情感电视剧《浮沉》女主角“乔莉”。同年主演导演刘家成执导的当代都市情感剧《离婚前规则》，白百何饰演女主角“蒋新瑶”。2013年白百何主演的电影《分手合约》和《被偷走的那五年》上映，取得中国内地电影市场2013年前三季度票房过亿的好成绩，被封为中国”小妞电影“代言人，并凭借《被偷走的那五年》入围第十六届上海国际电影节最佳女主角。   同年在电影《私人订制》中担任女主角，饰演角色“小白”。2014年陈可辛监制白百何领衔主演的国内首部整容题材喜剧电影《整容日记》已于4月4日中国上映 。由安乐影业出品白百何领衔主演的3D奇幻巨制《捉妖记》定于2015年春节贺岁档上映。 "
                }
            },
            {
                "郭书瑶":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"郭书瑶",
                    "href":"http://baike.baidu.com/view/2181663.htm",
                    "身 高":"155cm",
                    "出生日期":"1990年7月18日",
                    "代表作品":"爱的抱抱 honey ",
                    "介绍":"绰号瑶瑶，是台湾歌手、演员、主持人。原为各大外拍网站之知名外拍模特儿，因姣好的身材而有台湾版星野亚希的封号。随着杀online广告的热播，“杀很大”、“你不要走”、“你不要死”红遍网络，知名度暴涨，是公认的宅男杀手。2013年郭书瑶以“志气”一片拿下第五十届金马奖最佳新演员奖。"
                }
            }
        ]
    },
    "Kitty":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"Kitty",
            "性别":"女",
            "性格标签":"精致 强悍",
            "介绍":"她有着华丽的外表，精致的妆容，骄傲但不做作，但面对宫洺永远有着最柔软的内心。"
        },
        "剧照":{
            "img":sysUrl+"kitty/1.jpg,"+sysUrl+"kitty/2.jpg,"+sysUrl+"kitty/3.jpg,"+sysUrl+"kitty/4.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp4.sinaimg.cn/5104750175/50/5693284313/0",
                "title":" 李千金的零食店店_",
                "content":"锦荣和Kitty～小四的小时代已经不是重点了！重点在他们手里的软趣花束上～重点是锦荣说，他花粉过敏，这个软趣花束真的好贴心！！表示非常喜欢美好精致并且用心(超棒的礼物)帅哥美女配上高大上的软趣花束、简直无法直视！！因为画面太美～??",
                "time":"7月29日21:49"
            },
            {
                "img":"http://tp1.sinaimg.cn/1645005104/50/5681548767/0",
                "title":"废话师_",
                "content":"手里两张兑换券明天过期，不想浪费，今天带朋友又去看了小时代，出来我问“烂不烂！” “烂！” “郭碧婷好不好看？郭采洁！喜欢不喜欢！” “不，我就喜欢那个kitty” 凭什么！“因为整部戏只有她一个女性角色没有参与撕逼”",
                "time":"7月19日15:32"
            },
            {
                "img":"http://tp4.sinaimg.cn/1675723167/50/5670694546/0",
                "title":"商侃Kiwi",
                "content":"刚才在商场里售货小姐痴痴地看着我说「有没有人说你很像电影小时代里的Kitty啊？」我微笑着摇了摇头……两分钟后我看好了一件牛仔外套于是便痴痴地看着售货小姐说「如果是Kitty来买是不是可以打折啊」……#论节操碎了就再也拼不起来#",
                "time":"2013-10-7 16:06"
            },
            {
                "img":"http://tp3.sinaimg.cn/1658704130/50/40059592191/0",
                "title":"米娜",
                "content":"我们永远都在崇拜着那些闪闪发亮的人。 我们永远觉得他们像是神祗一样的存在。 他们用强大而不可抗拒的魅力和力量征服着世界。 比如现在正在打电话的宫洺，比如刚刚离开的Kitty。 但是我们永远不知道，他们用了什么样的代价，去换了闪亮的人生。——《小时代》",
                "time":"2013-6-29 21:01"
            },
            {
                "img":"http://tp1.sinaimg.cn/3076140080/50/5698758447/0",
                "title":"盛峤峤峤denstiy_",
                "content":"第一次接触小时代是在初中那时候,那些带英文的牌子我一个都不认识,我印象最深刻的一段话是,深夜里只喝了一杯咖啡就通宵工作的宫洺和kitty,在背后刻苦考双学位的顾里,为了生活拼搏的林萧和南湘,它让我明白了一个人表面有多风光背后就有多努力,从来就没有人的成功是容易的,只有拼命努力才对得起自己",
                "time":"7月25日13:11"
            }
        ],
        "作品":[
            {
                "美丽的事": {
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"美丽的事",
                    "主 演":"倪萍，叶倩云",
                    "上映时间":"2008年",
                    "导 演":"杨亚洲",
                    "href": "http://baike.baidu.com/view/2511979.htm",
                    "介绍":"电视剧《美丽的事》是首部深度关注护士情感和生活的电视剧，通过何美丽与三个男人爱而无果的情感纠葛和迫不得已收养的9个孤儿的故事，表现了从文革后期到90年代平民百姓的生活状况和命运辗转，为观众呈现了一部精彩的小城“浮世绘”。"
                }
            }
        ]
    },
    "Neil":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"Neil",
            "性别":"男",
            "性格标签":"活泼搞怪",
            "href": "http://baike.baidu.com/view/1959802.htm",
            "介绍":"他顽劣时髦，带来欢乐，驱赶眼泪，他是让顾里头疼的小祖宗Neil。"
        },
        "剧照":{
            "img":sysUrl+"neil/1.jpg,"+sysUrl+"neil/2.jpg,"+sysUrl+"neil/3.jpg,"+sysUrl+"neil/4.jpg,"+sysUrl+"neil/5.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp4.sinaimg.cn/1756728003/180/22868943915/0",
                "title":"逆向的相比星11er",
                "content":"本来就是冲着李贤宰去的，电影还没看完我就要咆哮了！！雪中撑伞一幕我的心都要飞到Galaxy去了！！！！！ 郭导大神求改结局求不拆准neil说好不分离好吗TuT！！！“小金毛”“牛头梗！”什么的“他长得好看你舍不得了是吧！”什么的……我出不去了！#顾准neil在一起# cause you're my destiny~Wooowooo~",
                "time":"7月18日 22:55"
            },
            {
                "img":"http://tp1.sinaimg.cn/1772785672/180/40060570453/1",
                "title":"cy_Sebastian",
                "content":"Neil简直太好看太可爱太可爱太好看太好看太可爱太可爱太好看←已经丧失形容功能了，他把红酒不小心泼到顾准脸上后那一脸可爱的小表情萌到肝颤~他在电影中的颜值、可爱度还有顾准的基情已足够化解我昨晚陪小侄女看了2小时MV的心塞感。答应我，去舔舔这份安利好吗，太美了...（前五张为戏中形象）",
                "time":"7月18日 15:12"
            },
            {
                "img":"http://tp2.sinaimg.cn/3752429121/180/40060022546/0",
                "title":"柚子2青年",
                "content":"#顾准neil在一起##准Neil# 你是我的小金毛，我是你的牛头梗！[哈哈]我已经笑晕在厕所！你们这样真的好吗？[哈哈]厕所的门都打不开啦！@郭敬明 小四啊，《灵魂尽头》你就让他们在一起吧！永远也忘不了这两只喝咖啡的时候，小金毛特无辜的把咖啡洒了牛头梗一脸……[哈哈][心]",
                "time":"7月22日 20:03"
            },
            {
                "img":"http://tp3.sinaimg.cn/2796274002/50/40044830462/1",
                "title":"Bags包先生",
                "content":"#包先生的先生特辑#小时代3最令人印象深刻的不是时代姐妹花和双东，而是@李贤宰演的Neil!模糊的小口音，精壮的小身材，可爱的小表情，还有精灵王子的长发，超有魅力。每次高高的顾准一把就把他抓过来，不知抓住多少腐女的心。两人是小时代最吸睛情侣，别人都在雪中打架，他俩也”打架“，打得真火热...",
                "time":"7月23日12:00"
            },
            {
                "img":"http://tp3.sinaimg.cn/1642591402/180/5661564380/1",
                "title":"新浪娱乐",
                "content":"【#爱拍#《小时代3》顾准Neil来袭：那画面太基，你敢看吗？[羞嗒嗒]】在#小时代3#中新增的两位长腿欧巴——Neil和顾准绝对是最大亮点，没有之一。两位小鲜肉秀身材、亮完美腹肌，惊艳男色秒杀众生，就连拍摄的大叔都险些hold不住颤抖的相机……零距离拍摄@李贤宰@任言恺Ming >>>http://t.cn/RPLVaOo",
                "time":"7月22日 09:34"
            }
        ],
        "作品":[
            {
                "Be Mate":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"Be Mate",
                    "音乐风格":"摇滚",
                    "发行时间":"2009年04月27日 ",
                    "曲目数量":"10",
                    "介绍": ""
                }
            },{
                "闭嘴！花美男乐队":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"闭嘴！花美男乐队",
                    "href":"http://baike.baidu.com/view/7400369.htm",
                    "主 演":"成俊，金明洙，金民锡",
                    "上映时间":"2012年01月30日",
                    "导 演":"李坤",
                    "介绍":"《闭嘴！花美男乐队》为韩国TvN电视台的月火剧。该剧以Rock-band为主的新剧，所以挑选全新的新人演员来演。这是一部针对女性观众的时尚偶像剧，讲述一群自由奔放且充满活力的年轻人，在友情和爱情以及音乐之间发生的浪漫青春爱情故事。"
                }
            },{
                "职场之神":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"职场之神",
                    "href":"http://baike.baidu.com/view/10181180.htm",
                    "主 演":"金惠秀，吴智昊，郑有美",
                    "上映时间":"2013年04月01日",
                    "导 演":"金昌根",
                    "介绍":"《职场之神》为韩国KBS自2013年4月1日起播出的月火连续剧，改编自2007年日剧《派遣员的品格》，由《花美男拉面店》尹兰中作家执笔与《我们家的女人们》全昌根导演携手打造，金惠秀、吴智昊、郑有美、李熙俊、全慧彬等人主演，讲述了合同工金小姐，在被派遣的公司展开肩负奋斗的职业生涯故事。"
                }
            },{
                "With Mate":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"With Mate",
                    "音乐风格":"摇滚",
                    "发行时间":"2010年01月20日 ",
                    "曲目数量":"6",
                    "介绍": ""
                }
            }
        ],
        "人脉":[
        ]
    },
    "宫洺":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"宫洺",
            "性别":"男",
            "性格标签":"冷漠 深沉",
            "href": "http://baike.baidu.com/view/1465763.htm",
            "介绍":"他是始终处于这个故事的边缘，但又永远都在这场风暴的中心。他是难以描摹的那抹金属灰度，他是冷漠神秘的商业领袖，也是艺术边缘的吟游诗人。他是万众期待的冰雪王爵,他存在于千万人玲珑的梦境。他本该如刀锋般清冷凛冽，但他却如此柔软而无邪。他是林萧的迷宫，是顾里的憧憬，是崇光的羁绊。"
        },
        "剧照":{
            "img":sysUrl+"gongluo/1.jpg,"+sysUrl+"gongluo/2.jpg,"+sysUrl+"gongluo/3.jpg,"+sysUrl+"gongluo/4.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp4.sinaimg.cn/1745252855/50/5699421313/0",
                "title":"橙子伊",
                "content":"宫洺是总裁文男主角，陆烧崇光是少女漫画男主角，顾源是言情小说男主角，顾准和Neil是BL漫画男主角，席城是青春疼痛文学男主角……这总结真是神到位[拜拜]",
                "time":"7月22日22:35"
            },
            {
                "img":"http://tp4.sinaimg.cn/3085327787/50/40051937772/0",
                "title":"发现instagram",
                "content":"锦荣，中国台湾男演员兼模特，拥有完美的倒三角身材，略青的胡渣与整齐后梳的发型尽显熟男魅力，但私底下的他非常喜欢搞怪。正在热映的电影《小时代3》中饰演宫洺，一个有着严重洁癖又冷漠英俊的顶头上司，大家有喜欢上这个版本的宫洺吗[酷] ins:copyninja",
                "time":"7月18日20:30"
            },
            {
                "img":"http://tp4.sinaimg.cn/1445592647/50/5698561399/0",
                "title":"万小e勇气",
                "content":"#小时代3#在此怀念一下@凤小岳 版宫洺，看前两部之前觉得不够帅、不像，看完之后觉得他就是那个宫洺——“面瘫”之外，可以看到对弟弟的爱与利益的纠结、对林萧的小包容小可爱、完美主义的强迫。到了锦荣的版本，除了依旧面瘫，就只剩帅了。有了对比才知道，原来有一天，仅帅，居然也会是不够用的。",
                "time":"7月17日21:39"
            },
            {
                "img":"http://tp3.sinaimg.cn/1765072222/50/5672132789/1",
                "title":"真维斯",
                "content":"#真维斯·小时代#【人物解析】他是活在玻璃房子中的贵族，他万年不变的冰块脸下，封藏着不许悸动的小小温暖。雪夜送来的温暖咖啡，废墟里递过来的骷髅雨伞，为不熟识女孩的才华起身鼓掌。他是真正的王，需要我们膜拜。他就是宫洺。@锦荣VivianDawson",
                "time":"7月11日15:30"
            },
            {
                "img":"http://tp3.sinaimg.cn/1188552450/180/40006676792/1",
                "title":"郭敬明",
                "content":"漆黑的鬓角，终会刷上苍白的冰霜；雪夜送来的温暖咖啡，也会冷却为岁月的仓皇；那年废墟里递过来的骷髅雨伞，如今也无法遮挡更密集的箭雨。面目虽改，然而王者不败。宫洺，全面新生，披荆而来。很遗憾小岳的离开，但我想和你们一起期待 @锦荣VivianDawson 的全新演绎！请相信我。【锦荣加盟#小时代3#】",
                "time":"2013-12-5 21:00"
            }
        ],
        "作品":[
            {
                "宝岛双雄":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"宝岛双雄",
                    "href":"http://baike.baidu.com/view/6773785.htm",
                    "主 演":"房祖名, 夏雨， 陈汉典",
                    "上映时间":"2012年06月09日",
                    "导 演":"张训玮",
                    "介绍":"《宝岛双雄》由张训玮执导，房祖名、夏雨、邓家佳、陈汉典等两岸三地演员加盟，讲述夏雨饰演的大陆游客和房祖名饰演的小杰在宝岛台湾卷入一场夺宝任务中的故事。"
                }
            },
            {
                "对不起，我爱你":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"对不起，我爱你",
                    "href":"http://baike.baidu.com/subview/55494/11289464.htm",
                    "主 演":"锦荣，温心，黄恺杰",
                    "上映时间":"2014年1月30日",
                    "导 演":"杨子",
                    "介绍":"导演杨子执导电影《对不起，我爱你》改编自2004年由苏志燮和林秀晶主演的韩剧《对不起，我爱你》，由锦荣、温心、黄恺杰、王姬等主演。电影讲述的是以武克独白的方式展开，讲述其回国寻亲路上，与温心饰演的恩彩发生的一系列感情纠葛。"
                }  
            },
            {
                "粉红女郎电影":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"粉红女郎电影",
                    "href":"http://baike.baidu.com/view/9543683.htm",
                    "主 演":"张馨予，刘凡菲，锦荣",
                    "上映时间":"2013年8月13日",
                    "导 演":"伍宗德",
                    "介绍":"《粉红女郎电影》由伍宗德执导，阿雅、张馨予、刘凡菲、黄一琳、范逸臣、锦荣主演的时尚爱情喜剧。影片将于8月暑期档在全国公映。《粉红女郎电影》在上映前先为观众送上餐前“甜品”——百则真人漫画。据伍宗德透露，这些真人漫画完全是用拍摄电影的规格在制作，不但前期要出策划案，而且后期也加入了不少特技、音效，并为每则漫画都单独配上了动画片头。希望通过这些真人漫画，让观众可以感受到剧组所有工作人员的诚意。据悉，《粉红女郎》真人漫画于7月5日开始在网上陆续播出"
                }
            },
            {
                "玩爱之徒":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"玩爱之徒",
                    "href":"http://baike.baidu.com/view/3988905.htm",
                    "发行时间":"2010年08月13日",
                    "填词":"陈天佑",
                    "谱曲":"Gabriel，sezibwa，Rene",
                    "介绍":"故事的内容主要描述男生劈腿，花花公子周旋在两个女生中间，令饰演女主角的Jolin伤心难过，但Jolin认为为什么女生被劈腿就该放声大哭，躲起来疗伤呢，因此MV中Jolin尽情展现自己的舞蹈魅力，当作跳舞是一种情绪上的疗伤和纾压方式。"
                }
            }
        ],
        "人脉":[
            {
                "蔡依林":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"蔡依林",
                    "href":"http://baike.baidu.com/view/3179.htm",
                    "身 高":"161cm",
                    "出生日期":"1980年9月15日",
                    "代表作品":"看我72变、爱情36计",
                    "主要成就":"第18届台湾金曲奖最佳国语女歌手、MTV亚洲大奖时尚奖首位华人得主",
                    "介绍":"1998年，蔡依林在MTV音乐台举办的“新生卡位战”音乐大夺冠。1999年7月发行第一支个人单曲EP《和世界做邻居》开启了演唱生涯，9月发行首张专辑《Jolin 1019》并正式出道.2002年，蔡依林发表了自己的转型复出之作《骑士精神》，打响了2003年《看我72变》的前奏，专辑《看我72变》推出后获得当年台湾年度销量冠军。"
                }
            },
            {
                "温心":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"温心",
                    "href":"http://baike.baidu.com/view/1612713.htm",
                    "身 高":"169cm",
                    "出生日期":"1991年5月11日",
                    "代表作品":"原谅我，来不及爱你、对不起，我爱你",
                    "介绍":"温心，1991年5月11日出生于中国深圳，中国女演员、歌手。2011年7月被美籍华裔导演迟少艾选中，主演其执导的青春爱情电影《原谅我，来不及爱你》出演女一号罗知夏；2012年赴加拿大拍摄电影《对不起，我爱你》饰演女主角恩彩[1] 。2013年在电影《怒放之青春再见》饰演女一号[2] “李爱”；11月参演电视剧《风雷急》，剧中出演女主角温静玉[3] 。同年推出个人首张EP《逆风的蝴蝶》[4] ，EP《未知》2013年底发布[5] 。2014年担当电影《女生宿舍》女主角[6] 2014年参演的电影《不再说分手》。"
                }
            },
            {
                "夏雨":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"夏雨",
                    "href":"http://baike.baidu.com/subview/189416/5409667.htm",
                    "身 高":"178cm",
                    "出生日期":"1976年10月28日",
                    "代表作品":"阳光灿烂的日子、警察有约",
                    "主要成就":"威尼斯国际电影节最佳男主角、中国电影金鸡奖最佳男主角",
                    "介绍":"夏雨，1976年10月28日生于山东青岛，毕业于中央戏剧学院本科，中国男演员。1994年主演《阳光灿烂的日子》，凭借该片获得了威尼斯国际电影节最佳男演员、新加坡国际电影节最佳男演员、台湾金马奖影帝。1998年主演胡安导演的电影《西洋镜》。2000年与梁咏琪、姜武、陈实主演《我的兄弟姐妹》。2002年主演电影《警察有约》。2003年与姜易宏、江珊主演《电影往事》。2005年与李冰冰、龚蓓苾主演《独自等待》。2008年与闫妮、马苏主演电视剧《北风那个吹》。2013年，与郭富城、桂纶镁、秦海璐主演《圣诞玫瑰》。"
                }
            }
        ]
    },
    "顾准":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"顾准",
            "性别":"男",
            "性格标签":"冰霜怪客",
            "href": "http://baike.baidu.com/subview/21851/14957082.htm",
            "介绍":"他弥漫暗影气息，带来秘密，收割死亡，他是顾里的亲弟弟顾准。"
        },
        "剧照":{
            "img":sysUrl+"guzhun/1.jpg,"+sysUrl+"guzhun/2.jpg,"+sysUrl+"guzhun/3.jpg,"+sysUrl+"guzhun/4.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp4.sinaimg.cn/1757022731/50/5683689143/1",
                "title":"搜狗输入法",
                "content":"如果小时代4里他俩在一起，多少人会成为郭敬明的脑残粉。如果他俩没有在一起，又有多少人会成为郭敬明的一生黑。#顾准neil在一起#顾准：neil，你的肥皂！neil：是你的肥皂！",
                "time":"7月21日15:34"
            },
            {
                "img":"http://tp4.sinaimg.cn/1851628791/50/40054566830/1",
                "title":"Instagramtop",
                "content":"任佑明，国际模特，身高186公分，《小时代3》中饰演顾里的弟弟顾准，剧中的他冷气逼人，理智神秘，而私底下的他平时喜欢打电玩和打球，还蛮阳光的一个男生哦！",
                "time":"7月26日16:30"
            },
            {
                "img":"http://tp3.sinaimg.cn/2952267414/50/40060968668/0",
                "title":"瓜娃子缺心眼",
                "content":"#小时代3看到林萧用玫瑰花砸顾里我没哭，看到唐宛如为南湘和讨债的人打起来我没哭，看到三姐妹扶着唐宛如我没哭，看到林萧大叫周崇光出来我没哭，但是，我看到顾准给Neil撑伞的时候直接飙泪。。。。我真的正常吗[拜拜][拜拜][拜拜]世界，再见",
                "time":"7月29日21:40"
            },
            {
                "img":"http://tp3.sinaimg.cn/1975610130/50/5701322926/1",
                "title":"霸道大锤爱上我",
                "content":"看小时代3的理由。 （4里这对CP要是真的成了分分钟郭小四脑残粉[拜拜] 【顾准简直帅瞎了。",
                "time":"7月20日17:27"
            },
            {
                "img":"http://tp4.sinaimg.cn/1806841515/50/5700480881/0",
                "title":"PringlesM",
                "content":"#每日安利#好了我已经突破了耻度下线, 大家都在花痴Neil, 但是顾准简直要死了要死了帅一脸没活路总裁啊啊←无法言语, 顾准的男友力已经突破了上限, 和Neil简直就是配到哭出声, 牛头梗X大金毛什么的, 除了他俩电影都是马赛克！而且顾准的演员——任言恺, 那种扑面而来的总裁感我觉得我已经不好了",
                "time":"7月19日14:14"
            }
        ],
        "作品":[
            {
                "寂寞寂寞就好":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"寂寞寂寞就好",
                    "href":"http://baike.baidu.com/view/4167491.htm",
                    "发行时间":"2010年09月03日",
                    "填词":"施人诚",
                    "谱曲":"杨子朴",
            "介绍":"《寂寞寂寞就好》是华语流行乐女歌手田馥甄（Hebe）演唱的一首摇滚风格的抒情慢歌，此曲由施人诚填词，杨子朴谱曲，收录于田馥甄2010年9月3日的首张个人专辑《To Hebe》，亦是专辑的第二波主打歌。"
                }
            },{
                "潘朵拉":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"潘朵拉",
                    "href":"http://baike.baidu.com/subview/3289/7484388.htm",
                    "发行时间":"2006年01月05日",
                    "填词":"于光中",
                    "谱曲":"陈伟",
                    "介绍":"《潘朵拉》是台湾女歌手张韶涵演唱歌曲。由于光中作词、陈伟作曲，收录在2006年1月发行的同名专辑《潘朵拉》中。2006年这首歌曲获得2006年度雪碧音乐榜最优秀视像音乐奖、2007年获得KKBox颁奖典礼年度二十大单曲奖项。"
                }
            },{
                "愚人的国度":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"愚人的国度",
                    "href":"http://baike.baidu.com/view/2453550.htm",
                    "发行时间":"2009年05月15日",
                    "填词":"孙燕姿，李焯雄",
                    "谱曲":"李偲菘",
                    "介绍":"愚人的国度是是孙燕姿第十一张专辑《是时候》歌曲之一，李偲菘作曲、李焯雄、孙燕姿填词。"
                }
            },{
                "白白的":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"白白的",
                    "href":"http://baike.baidu.com/view/2792879.htm",
                    "发行时间":"2012年1月4日",
                    "填词":"李焯雄",
                    "谱曲":"陈伟、黄文萱",
                    "介绍":"歌手张韶涵专辑《第5季》中的歌曲，由李焯雄作词，陈伟作曲。"
                }
            }
        ],
        "人脉":[
            {
                "萧亚轩":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"萧亚轩",
                    "href":"http://baike.baidu.com/view/1508.htm",
                    "身 高":"162cm",
                    "出生日期":"1979年8月24日",
                    "代表作品":"最熟悉的陌生人、突然想起你、一个人的精彩、爱的主打歌、吻、表白、类似爱情、潇洒小姐 ",
                    "主要成就":"1999年台湾唱片销量王、IFPI认证全球华语最高销量歌手、世界音乐大奖-全球最佳华语歌手、上海八万人体育场开唱最年轻歌手、香港红馆开唱最年轻台湾女歌手、《明天》专辑预购数量最高的艺人、首位站上葛莱美红毯的台湾歌手、华人首位在You2be直播演唱会歌手",
                    "介绍":"萧亚轩（Elva Hsiao），1979年8月24日出生于台湾桃园县，华语流行女歌手。1999年，萧亚轩发行首张同名专辑以50万销量成为中国台湾地区唱片销量第一名，并获IFPI认证2000年度“全球华语唱片最高销量艺人”奖。2001年荣获国际机构认可的最高荣誉“世界音乐大奖”“全球年度销售最佳华语歌手”。截至至2014年，萧亚轩共发行12张国语专辑，3张精选辑、1张英语专辑及其他音乐单曲作品，代表作品如《最熟悉的陌生人》、《突然想起你》、《吻》、《爱的主打歌》、《一个人的精彩》、《表白》等。"
                }
            },{
                "张韶涵":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"张韶涵",
                    "href":"http://baike.baidu.com/view/3765.htm",
                    "身 高":"158cm",
                    "出生日期":"1982年1月19日",
                    "代表作品":"歌曲:寓言、遗失的美好、欧若拉、隐形的翅膀、亲爱的那不是爱情 影视:海豚湾恋人、公主小妹",
                    "主要成就":"第5届中国新唱片新人奖、KKBox颁奖典礼年度十大专辑、2006年CCTV-MTV最受欢迎女歌手、第20届中歌排行榜年度最佳专辑",
                    "介绍":"张韶涵（Angela Chang），1982年1月19日出生于中国台湾省桃园县，中国台湾女歌手、演员，毕业于加拿大温斯顿爵士邱吉尔中等学校。2001年，张韶涵签约福茂唱片，其后主演偶像剧《MVP情人》[1] ；正式进入演艺圈。2003年主演偶像剧《海豚湾恋人》走红。2004年1月发行首张专辑《Over The Rainbow》；同年12月发行第二张专辑《欧若拉》，入围第16届“金曲奖”最佳国语女演唱人。2006年凭借《爱杀17》一饰两角入围金钟奖戏剧节目最佳女主角奖；同年推出专辑《潘朵拉》，主打歌《隐形的翅膀》走红并被选为北京高考作文题目，张韶涵凭借该作品登上2007年央视春晚演唱；2007年主演的电视剧《公主小妹》获得湖南卫视2008年年度冠军收视。"
                }
            },{
               "孙燕姿":{
               "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
               "中文名":"孙燕姿",
               "href":"http://baike.baidu.com/view/1577.htm",
               "身 高":"162cm",
               "出生日期":"1978年7月23日",
               "代表作品":"天黑黑、开始懂了、绿光、遇见、第一天、我怀念的、愚人的国度",
               "主要成就":"新加坡十大杰出青年、华语音乐传媒大奖最佳女歌手、TVB8金曲榜颁奖典礼最受欢迎、七次香港IFPI十大销量国语唱片奖、五届香港十大中文金曲最受欢迎、五届全球华语歌曲排行榜最受欢迎、四届新加坡金曲奖亚洲传媒大奖、四届音乐风云榜盛典最佳女歌手、四届音乐风云榜最受欢迎女歌手、全球华语榜中榜最受欢迎女歌手、三届加拿大至Hit排行榜最受欢迎",
               "介绍":"孙燕姿（Stefanie Sun），新加坡人，华语流行女歌手，具有独特的嗓音和唱腔、扎实的音乐功底。2000年签约华纳音乐，发行首张专辑《孙燕姿同名专辑》，以《天黑黑》出道，并获得包括台湾金曲奖在内的亚洲各地15个最佳新人奖，至今仍为华语歌坛之纪录。2003年，发表新专辑《The Moment》，其中《遇见》一曲迅速为听众所熟悉，连年囊括各地颁奖礼最佳女歌手、身处事业巅峰期的她暂别歌坛一年。2004年携《Stefanie》专辑完美复出，并凭此专辑获得2005年第16届金曲奖最佳女歌手，之后又发表《逆光》、《是时候》等经典专辑。她的歌积极向上、给人力量，个人风格明显，深受听众喜爱。2007年发行第十张全新国语专辑《逆光》并获得MTV最受欢迎歌手奖；2009年担任the Carnaby品牌Yanzi for the Carnaby系列时装设计师，受邀参加新加坡总统御赏演艺大会；2014年发行专辑《克卜勒》。"
               
                }
            }
        ]
    },
    "林萧":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"林萧",
            "性别":"女",
            "性格标签":"可爱 纯真",
            "href": "http://baike.baidu.com/subview/982298/10314779.htm",
            "介绍":"她喜欢文字，性格温和，没有主见，有时候有点孩子气，胆小怕事，对人依赖，一直以来觉得自己是一个小人物，但她从不气馁。她对未来充满幻想，对过去无限怀念，她也视友谊为生命。"
        },
        "剧照":{
            "img":sysUrl+"linxiao/1.jpg,"+sysUrl+"linxiao/2.jpg,"+sysUrl+"linxiao/3.jpg,"+sysUrl+"linxiao/4.jpg,"+sysUrl+"linxiao/5.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp4.sinaimg.cn/2716424431/180/5696758666/0",
                "title":"白痴遇上二货",
                "content":"我羡慕林萧，不是羡慕她有简溪或是崇光，而是即使争吵，顾里也会在她最脆弱得时候保护她。友情，远比爱情来的真实和踏实。其实友情也会分手，也会相处一段时间后发觉不合适，也要相互包容和原谅。也许爱情和友情的区别是爱情有不可原谅的错误，而友情没有。 ——致闺密。",
                "time":"7月30日 08:57"
            },
            {
                "img":"http://tp4.sinaimg.cn/5235423299/180/5701521614/0",
                "title":"你怎会知道我是有多在乎你",
                "content":"当林萧走出简溪的家看到狼狈的顾里 那是我要的友谊 当林萧走出机场看到微笑的周崇光 那是我要的爱情。",
                "time":"7月30日 03:26"
            },
            {
                "img":"http://tp1.sinaimg.cn/5044584952/180/5700712120/0",
                "title":"_-Darker",
                "content":"--世界上最遥远的距离不是我站在你面前你却不知道我是韩云溪，而是你是电影版的林萧，我是电视剧版的简溪。",
                "time":"7月29日 18:40"
            },
            {
                "img":"http://tp1.sinaimg.cn/2231061260/180/40021857307/0",
                "title":"自渡_",
                "content":"“我本来很平凡的，认识了他之后，我的人生好像被点亮了。我本来想一直陪在他身边的。可是后来我发现，光是认识他就已经花光了我这辈子所有的好运气了，我已经没有多余的运气去陪在他身边了。” 林萧。",
                "time":"7月29日 17:41"
            },
            {
                "img":"http://tp2.sinaimg.cn/2690874921/180/5700917655/0",
                "title":"来自Asgard的软萌系Loki",
                "content":"看电影版小时代心疼林萧，看电视剧版小时代心疼简溪。。这果然是个看脸的时代。。心疼峰峰。。。",
                "time":"7月29日 13:56"
            }
        ],
        "作品":[
            {
                "宫":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"宫锁心玉",
                    "href":"http://baike.baidu.com/view/3578254.htm",
                    "主 演":"杨幂，冯绍峰，何晟铭",
                    "上映时间":"2011年01月31日",
                    "导 演":"李慧珠；黄俊文",
                    "介绍":"《宫锁心玉》，又名《宫》，是《宫》系列的第一部，续集有《宫锁珠帘》和《宫锁连城》。该剧是由湖南经视文化传播有限公司出品，李慧珠执导，于正编剧，杨幂、冯绍峰、何晟铭、佟丽娅和刘雪华等明星主演。该剧讲述一个现代少女洛晴川，穿越到清朝，经历古代的宫廷生活，经历一番“宫心计”和男女情爱之后，回到现实中，更加懂得珍惜当下的故事。该剧已于2011年1月31日在湖南卫视首播，取得了不错的收视成绩。"
                }
            },
            {
                "分手大师":{
                     "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                     "中文名":"分手大师",
                     "href":"http://baike.baidu.com/subview/4696496/11206692.htm",
                     "主 演":"邓超，杨幂，梁超",
                     "上映时间":"2014年6月27日（中国大陆）",
                     "导 演":"邓超，俞白眉",
                     "介绍":"邓超首次自导自演的“超氏喜剧”电影《分手大师》是根据同名人气话剧改编，由内地编剧俞白眉改编剧本及联合导演，由邓超 、杨幂领衔主演，梁超、许可嘉、古力娜扎、柳岩等倾情加盟。  该片讲述了“分手大师”梅远贵，在开展“分手”业务的过程中，相识北漂彪悍女汉子叶小春，并由此上演了一出“史上最蠢却感人至深的爱情喜剧”。 该片于2014年6月27日国内上映，并在北美、澳洲、新西兰同步上映。"
                }
            },
            {
                "仙剑奇侠传3":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                     "中文名":"仙剑奇侠传三",
                     "href":"http://baike.baidu.com/subview/4219/5215511.htm#viewPageContent",
                     "主 演":"胡歌，霍建华，杨幂",
                     "上映时间":"2010年2月14日",
                     "导 演":"梁胜权、林玉芬、黄俊文",
                     "介绍":"《仙剑奇侠传三》是由根据国产单机游戏《仙剑奇侠传三》改编的同名电视剧，由李国立执导，胡歌、霍建华、杨幂、刘诗诗、唐嫣、黄志玮等联袂主演[1] ，于2010年2月14日（大年初一）在江苏卫视首轮上星。该剧讲述了渝州城永安当的小伙计景天和唐门大小姐雪见受到两人随身玉佩的彼此吸引，他们二人“热闹而又尴尬”地相识了，成了一对欢喜冤家。其实雪见和景天正是彼此的有缘人，而他们都来历不凡，身藏几世的秘密，随着雪见家族的剧变，二人阴差阳错地步入了江湖的血雨腥风之中，并结识了徐长卿、紫萱和龙葵等，等待他们的是更加惊险的前程和重大的责任。"
                }
            },
            {
                "亲幂关系Close to Me":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
                    "中文名":"亲幂关系Close to Me",
                    "href":"http://baike.baidu.com/view/7051858.htm",
                    "音乐风格":"流行",
                    "发行时间":"2012年1月4日",
                    "曲目数量":"11",
                    "介绍":"2011年9月，杨幂在香港隆重签约少城时代，为自己的演艺事业开疆拓土，正式进军乐坛。2012年1月4日，杨幂首张个人专辑《亲幂关系Close to Me》隆重发行，杨幂勇做乐坛新人，大胆发声，打出签约少城时代进军乐坛后的首枚重弹。《亲幂关系Close to Me》由内地、香港、台湾三地精良团队合作制作，凭借少城时代与环球唱片的专业度与资源优势对音乐质量进行双重保障，令杨幂以超级新人强势姿态进军歌坛。2012开年梦幻巨作，11首歌曲在杨幂的演绎下，仿佛注入灵动的生命，杨幂随性而自在地唱出一个25岁女生的私密心事，洋溢令人神往的无限遐想。"
                }
            }
        ],
        "人脉":[
            {
                "刘恺威":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"刘恺威",
                    "href":"http://baike.baidu.com/view/172294.htm?fr=aladdin",
                    "身 高":"178cm",
                    "出生日期":"1974年10月13日",
                    "代表作品":"千山暮雪 盛夏晚晴天 ",
                    "主要成就":"2014福布斯中国名人榜综合排名19、2013福布斯中国名人榜综合排名49",
                    "介绍":"刘恺威，1974年10月13日生于香港，中国影视男演员、歌手、电视剧制片人。1993年获加拿大华人歌手选拔赛冠军，1994年进入TVB正式踏足演艺圈。 2005年，在主演的《甜孙爷爷》获得收视佳绩后，刘恺威离开了TVB，北上发展。2007年正式将事业重心转向内地。2008年凭《凤穿牡丹》中霍冬青一角在内地崭露头角，获得福建电视台“我爱我剧”颁奖典礼“最受观众喜爱的男演员奖“。2010年主演电视剧《国色天香》；同年凭借《娘妻》获得江苏电视剧颁奖典礼“最佳男演员奖” 。2011年主演电视剧《千山暮雪》，饰演 莫绍谦。2012年刘恺威制片并主演了刘恺威工作室承制的都市商战悬爱剧《盛夏晚晴天》，收视和网络播放量均表现不俗，首次制片作品就获得成功。2013年担任主演电视剧《一念向北》制片人。2014年，由其主演的电视剧《喋血孤岛》、《江南四大才子》、《妻子的秘密》相继播出。此外，其主演的《一念向北》、《风云天地》、《千金女贼》、《抓住彩虹的男人》等电视剧也即将与广大观众见面。"
                }
            },
            {
                "周笔畅":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"周笔畅",
                    "href":"http://baike.baidu.com/view/2637.htm",
                    "身 高":"165cm",
                    "出生日期":"1985年7月26日（农历六月初九）",
                    "代表作品":"笔记、谁动了我的琴弦",
                    "主要成就":"亚洲音乐节最佳歌手、新加坡金曲奖海外杰出歌手",
                    "介绍":"周笔畅（BiBi Zhou），华语流行女歌手、词曲创作人、演员，Begins品牌主理人兼设计总监，1985年7月26日出生于湖南长沙。2005年参加超级女声获全国亚军出道。2006年获香港新城国语力颁奖礼“全国最受欢迎女歌手” 。2007年她前往美国洛杉矶音乐学院进修并以全A成绩毕业 。回国后以双碟连发形式推出《Now》《Wow》双子专辑 。2008年获东方风云榜和MusicRadio中国TOP排行榜“最佳女歌手”  。2010年她以长发造型转型并发布《I鱼光镜》专辑，在该专辑发行的首周获得了台湾G-music榜的双榜冠军 。截至2013年，她连续7年蝉联中国内地唱片年度销售冠军，并成为首位囊括音乐风云榜等六大颁奖礼“最佳女歌手、最受欢迎女歌手、最佳专辑”奖的中国内地歌手。除演唱事业外，周笔畅同时涉足商业圈，2011年自创潮流品牌Begins，并与多个国际品牌合作推出联名产品 。此外，她热心公益，担任多项公益宣传大使，多次参与壹基金、我要上学、爱心包裹等公益活动，2013年获华人明星中国慈善名人榜第17名 。"
                }
            },
            {
                "唐嫣":{
                    "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                    "中文名":"唐嫣",
                    "href":"http://baike.baidu.com/view/590814.htm",
                    "身 高":"165cm",
                    "出生日期":"1983年12月6日",
                    "代表作品":"《仙剑奇侠传三》、《夏家三千金》",
                    "介绍":"唐嫣（Tiffany Tang），1983年12月6日 出生于中国上海，祖籍浙江省宁波市，中国女演员。2006年毕业于中央戏剧学院表演系本科班。2004年，唐嫣被张艺谋亲定为“奥运宝贝”赴雅典参与“中国8分钟”的闭幕式表演 。2009年因《仙剑奇侠传三》中紫萱一角走红，后主演《夏家三千金》、《爱情睡醒了》、《X女特工》等电视剧。2012年，成立唐嫣工作室，担任其主演微电影《逐爱之旅》的制作人。在“2013BQ江南红人榜梦想无界限”颁奖盛典上，唐嫣荣获“年度最受欢迎演员”奖项。 11月参演电视剧《千金女贼》 ，饰演角色蒋心。2014年4月21日，唐嫣搭档霍建华主演电视剧《金玉良缘》开播，剧中饰演江湖女子玉麒麟"
                }
            }
        ]
    },
    "南湘":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"南湘",
            "性别":"女",
            "性格标签":"美艳 神秘",
            "href": "http://baike.baidu.com/view/1863232.htm",
            "介绍":"她那一头漆黑的长发，是所有男人的招魂幡。她是美艳动人的文艺女神，也是黑暗冷酷的复仇天使，她爱恨淋漓，命运多舛。她是所有男人的梦幻，她是潘多拉魔盒里永远无法猜透的秘密。"
        },
        "剧照":{
            "img":sysUrl+"nanxiang/1.jpg,"+sysUrl+"nanxiang/2.jpg,"+sysUrl+"nanxiang/3.jpg,"+sysUrl+"nanxiang/4.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp4.sinaimg.cn/1729370543/50/5681988346/0",
                "title":"郭碧婷",
                "content":"身不由己的叛變，不被理解的無奈，破裂的姐妹情誼，蛻變為梅杜莎的南湘衝破蠶繭蓄勢待發。想看我不一樣的突破改變嗎？7/17帶著好朋友進戲院觀賞吧！",
                "time":"7月16日21:24"
            },
            {
                "img":"http://tp3.sinaimg.cn/3934052618/50/5681536803/0",
                "title":"星力天际",
                "content":"刺金时代正在热映，南湘@郭碧婷 的演技广获认可。为了这一次的全新蜕变，郭碧婷下足功夫，在开拍前就开始上表演课，为解放自己几度崩溃，演技大爆发，受到无数好评。但也有不少网友表示，女神你那么美，不用那么辛苦我们也爱你（最后一句话为系统自动转发）",
                "time":"7月19日12:24"
            },
            {
                "img":"http://tp2.sinaimg.cn/2369508537/50/5700731025/0",
                "title":"我是帆儿Wendy",
                "content":"当时代姐妹花吵架的时候，林萧说你什么都有而我失去了什么都没有，顾里说我可以养你阿，林萧说你能养我一辈子吗，顾里说我可以。宛如将南湘推倒在地，却在南湘被讨债人追的时候可以不顾生命危险救南湘。朋友就是刚知道你做错时，会生气埋怨，但总会慢慢理解对方的难处，最终都可以原谅。#小时代3#",
                "time":"7月18日16:54"
            },
            {
                "img":"http://tp2.sinaimg.cn/1937051105/50/40040328009/0",
                "title":"Anna陌小柒",
                "content":"#小时代4# 南湘在争吵完的第二天，就从家里搬走了。她没有和我们告别，只是和顾准两个人在她的房间里平静地收拾着东西。我擦掉脸上的眼泪说：“我好恨你。”南湘啪地把行李箱合上，她拖着箱子，走到我面前，目光没有丝毫退缩和让步，她一字一句地盯着我的鼻尖，对我说：“林萧，你以为我不恨你么？”",
                "time":"7月18日19:56"
            },
            {
                "img":"http://tp4.sinaimg.cn/1877356683/50/5698859770/0",
                "title":"丶柴小源",
                "content":"周末自己来看小时代，虽说一部比一部拍的狗血，但基于喜爱原著，还是支持下。在本部刺金时代里，不论是顾源趴在雪地里掏下水道的戒指，南湘为了保护宛如把她锁到院墙内，还是崇光变成陆烧也要守在林萧身边。那些真正爱你的人即使有千万种理由也不会离开你，不论友情还是爱情。期待小时代4灵魂尽头",
                "time":"7月19日17:51"
            }
        ],
        "作品": [
            {
                "金色年华": {
                    "中文名": "金色年华",
                    "主 演": "黄圣依，蓝正龙，郭碧婷",
                    "href":"http://baike.baidu.com/subview/606612/5833161.htm",
                    "上映时间": "2005年",
                    "导 演": "李大为",
                    "介绍": "《金色年华》是《金粉世家》的姐妹篇，由李大为导演，于正编剧，黄圣依、蓝正龙以及严宽领衔主演。故事发生在1930年——1932年的旧中国，成子华从国外留学归来回到上海，一是重塑自我，二是寻找5年前被父母拆散的情侣艾晚晴，希望能再续前缘；曾经被成子华深深伤害的艾晚晴，已经是一个精神、经济独立的小学老师，而深爱艾晚晴多年的方国维如何面对情敌的挑战，许曼丽疯狂地爱恋着成子华怎能容忍自己的恋人被别人夺走，剧情深入发展，矛盾冲突迭出……"
                }
            },
            {
                "假如没有你": {
                    "中文名": "假如没有你",
                    "主 演": "张宁江，郭碧婷，汤晶媚",
                    "href":"http://baike.baidu.com/view/4731462.htm",
                    "上映时间": "2011年10月14日",
                    "导 演": "杨昆荣",
                    "介绍": "《假如没有你》由杨昆荣指导，张宁江，郭碧婷等人主演，影片讲述了一对患难夫妻的爱情故事。影片于2011年10月14日正式上映。即将新婚的安楚儿（郭碧婷饰）为挽救因车祸肝脏破裂的游泳运动员易华天（张宁江饰），将自己肝脏的一半移植给了易华天，从此他们的生命便融为了一体。安楚儿因肝脏移植与男友分手，同时易华天在车祸中也失去了左腿，两人在一种莫名力量的牵引下，渐渐走到了一起。在安楚儿的鼓励下易华天重新站立起来面对生活，通过残联的帮助易华天找到一份早餐店的工作，自力更生，并恢复了游泳运动的训练，伴着安楚儿的支持，易华天十年磨剑终在残奥会获得冠军。安楚儿此时却提出了离婚……"
                }
            },
            {
                "一线钟情": {
                    "中文名": "一线钟情",
                    "主 演": "李敏镐，郭碧婷",
                    "href":"http://baike.baidu.com/view/13070526.htm",
                    "上映时间": "2014年5月9日",
                    "导 演": "张太侑",
                    "介绍": "韩国“长腿男神”李敏镐和中国女星郭碧婷拍摄的爱情微剧《一线钟情》在5月9日在爱奇艺[1] 与观众见面。《一线钟情》是由《来自星星的你》制作团队和韩国最强的浪漫电视剧拍摄团队共同合作，该影片讲诉了韩国最强音乐制作人与一个中国普通女孩儿的甜蜜爱情故事，可谓韩国版的《广岛之恋》。"
                }
            },
            {
                "街角的小王子": {
                    "中文名": "街角的小王子",
                    "主 演": "杨佑宁，郭碧婷，杨子珊",
                    "href":"http://baike.baidu.com/view/2787344.htm",
                    "上映时间": "2010年9月3日",
                    "导 演": "林孝谦",
                    "介绍": "《街角的小王子》是中国台湾首部宠物愈疗系电影，本片由王明霞、林孝谦编剧，林孝谦执导，郭碧婷、杨佑宁领衔主演 。一则忧伤甜美的爱情故事，一段温柔疗愈的生命旅程，一只街角的小猫咪，串起了一段爱情故事，也揭开了一个十多年来未解的谜 。"
                }
            }
        ],
        "人脉": [
            {
                "杨子姗": {
                    "中文名": "杨子姗",
                    "身 高": "165cm",
                    "出生日期": "1986年11月6日",
                    "代表作品": "致我们终将逝去的青春 街角的小王子",
                    "href":"http://baike.baidu.com/view/664975.htm?fromtitle=%E6%9D%A8%E5%AD%90%E7%8F%8A&fromid=6152667&type=search",
                    "主要成就": "2006江苏卫视名师高徒全国亚军第29届金鸡奖最佳女主角提名奖",
                    "介绍": "杨子姗，1986年11月6日出生于江苏南京，中国女演员、歌手。毕业于南京艺术学院音乐表演专业。2005年，发行EP单曲《Baby Baby》，正式进入演艺圈。2007年获得江苏卫视《名师高徒》全国总决赛亚军 ；同年发行EP专辑《十八般舞功》。2010年出演电影《近在咫尺的爱恋》，饰演丁小玲一角。2012年凭借在电影《致我们终将逝去的青春》中饰演的郑微一角而成名 。2013年，凭借《致我们终将逝去的青春》获得第29届中国电影金鸡奖最佳女主角提名以及第五届英国万像国际华语电影节最佳女主角奖；同年出演电视剧《一个和八个》，并担任女一号 。"
                }
            },
            {
                "林孝谦": {
                    "中文名": "林孝谦",
                    "出生日期": "1980年5月4日",
                    "代表作品": "《自由大道》、《街角的小王子》",
                    "主要成就": "《自由大道》获台湾金穗奖首奖《自由大道》获台湾最佳剪辑奖",
                    "href":"http://baike.baidu.com/view/8255657.htm",
                    "介绍": "林孝谦，台湾导演，毕业于国立台湾艺术大学应用媒体艺术研究所、美国匹兹堡州立大学传播学研究所。2005年，其执导的电影《自由大道》获台湾最重要的独立电影制作奖－金穗奖首奖，影片同时还获得了最佳剪辑奖。 第一部35mm剧情长片《街角的小王子》入围了上海国际电影节、北京国际电影节。第二部剧情长片《与爱别离》除了作为两岸电影展的开幕影片之外，还入围了日本SKIP CITY国际影展竞赛片、高雄电影节，并入围了金钟奖最佳迷你剧集，最佳编剧，最佳女主角等四项大奖。凭借着丰沛的创作能量以及独特的人文背景，其作品分别入选了东京影展创投、釜山亚洲电影学院、金马奖创投、以及北京青年导演论坛，为台湾备受期待的新锐导演之一。"
                }
            },
            {
                "陈匡怡": {
                    "中文名": "陈匡怡",
                    "出生日期": "1987年11月20日",
                    "代表作品": "《威廉王子》、《小时代之折纸时代》",
                    "href":"http://baike.baidu.com/view/1612127.htm",
                    "介绍": "陈匡怡，1987年11月20日生于中国台湾，模特、演员。毕业于台湾大学，被誉为台大五姬之一。2008年主演周杰伦MV《说好的幸福呢》及林宥嘉MV《神秘嘉宾》走红，之后参演王力宏《伯牙绝弦》等MV作品颇受好评。2010年8月签约华研国际音乐，2011年出演《我可能不会爱你》“Maggie”一角踏入影视剧行业。2013年出演电视剧版《小时代》，电影《阳光橱窗》上映。"
                }
            }
        ]
    },
    "唐宛如":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"唐宛如",
            "性别":"女",
            "性格标签":"欢乐 坚定 可爱",
            "href": "http://baike.baidu.com/view/1722871.htm",
            "介绍":"很多人眼里，她也许只是一个笑料甚至是一个笑话，但她可爱善良，为姐妹两肋插刀，她肆无忌惮，缺有着让人感动的善良。"
        },
        "剧照":{
            "img":sysUrl+"tangwanru/1.jpg,"+sysUrl+"tangwanru/2.jpg,"+sysUrl+"tangwanru/3.jpg,"+sysUrl+"tangwanru/4.jpg,"+sysUrl+"tangwanru/5.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp2.sinaimg.cn/2042222537/180/40056747633/0",
                "title":"冷暖自知_YuLin",
                "content":"100个女生里面有70个唐宛如20个林萧9个南湘1个顾里。100个男生里面有0个席城0个崇光0个宫洺0个顾源。",
                "time":"7月30日 00:34"
            },
            {
                "img":"http://tp4.sinaimg.cn/1553147707/180/5696076213/0",
                "title":"----Y-Q",
                "content":"我们可以这样总结.刚开始面对爱情.我们都像唐婉如那么花痴，安静得时候我们都是南湘.工作得时候我们都是林萧那么努力.等我们成功后就是顾里。",
                "time":"7月29日 21:06"
            },
            {
                "img":"http://tp4.sinaimg.cn/2851463735/180/22880503721/1",
                "title":"啧啧啧-酸",
                "content":"大部分女汉子现在是和唐宛如一般彪悍的存在而她们往往都希望成为和顾里一般的女王而男生往往会封南湘一般的女生为女神然后找林萧一般的女生谈恋爱。",
                "time":"7月29日 20:13"
            },
            {
                "img":"http://tp3.sinaimg.cn/5225490866/180/5701412909/0",
                "title":"feng璐瑶_",
                "content":"我也想做顾里可惜我没有那么坚强我也想成为南湘可惜我没有那么漂亮我也想成为林萧可惜我没有崇光那样的爱人 我也想做唐宛如可惜我没有那么无忧无虑。",
                "time":"7月29日 16:28"
            },
            {
                "img":"http://tp4.sinaimg.cn/1925055851/180/5698799255/0",
                "title":"Colour如",
                "content":"顾里虽然好面子，但是她是主心骨。林萧虽然心太软，但是她是调和剂。南湘虽然会背叛，但是她是有骨气。唐宛如虽然依赖人，但是她是开心果。四个人里，即使有争执，也分不清楚谁对谁错，因为她们是彼此相爱的，所以即使吵也吵不散。",
                "time":"7月30日 08:54"
            }
        ],
        "作品": [
            {
                "我为相亲狂": {
                    "中文名": "我为相亲狂",
                    "主 演": "韩雪，李佳航，杜海涛",
                    "上映时间": "2013年11月1日",
                    "href":"http://baike.baidu.com/view/10436014.htm",
                    "导 演": "韩晶",
                    "介绍": "由韩晶执导，韩雪、李佳航、杜海涛、Hold住姐谢依霖、冯铭潮等联袂主演的电影《我为相亲狂》，是一部以“寻找真爱、早日脱光”为主题的脱光系热门话题电影。影片通过极品抠门男与奇葩屌丝女、高富帅与白富美、宅男与腐女的相亲奇遇，展现了一个狂热而快乐的全民相亲时代，演绎出一系列令人捧腹又发人深省的爱情故事，并对剩男剩女、宅男宅女等具有鲜明时代特征的群落的生活状态，有出神入化的刻画，是一部紧扣社会热门话题的潮爆爱情喜剧电影。《我为相亲狂》已经在2013年11月1日全国上映。"
                }
            },
            {
                "我的男男男男朋友": {
                    "中文名": "我的男男男男朋友",
                    "主 演": "谢娜，汪东城，胡兵",
                    "上映时间": "2013年11月15日",
                    "href":"http://baike.baidu.com/view/8487377.htm",
                    "导 演": "赵崇基",
                    "介绍": "影片讲述的是雯婷小时候是个贪心的小姑娘。什么东西都想要，妈妈说她不要太贪心，她却说，自己只是贪好。雯婷19岁的时候交了一个男友，不图帅，不图有钱，结果“裸恋”10年，惨遭抛弃。雯婷觉得自己的青春完全被浪费了，决心对爱情开始分散投资。于是“白富美”的雯婷在30岁那年展充分展现女人三十之“盛女的诱惑”，一个女生周旋于四个男生，最终她觉得自己这样的爱情观是不可取的，在最后一刻她清醒了找到了自己的最爱。"
                }
            },
            {
                "撒娇女人最好命": {
                    "中文名": "撒娇女人最好命",
                    "主 演": "周迅，黄晓明，谢依霖",
                    "上映时间": "2015年1月1日",
                    "href":"http://baike.baidu.com/view/8428438.htm?fromtitle=%E6%92%92%E5%A8%87%E5%A5%B3%E4%BA%BA%E6%9C%80%E5%A5%BD%E5%91%BD&fromid=6167426&type=syn",
                    "导 演": "彭浩翔",
                    "介绍": "电影《撒娇女人最好命》改编自罗曼夫的畅销情感书籍《会撒娇的女人最好命》，由华谊兄弟、黄晓明工作室和周迅工作室联合出品，香港导演彭浩翔指导，周迅和黄晓明领衔主演的一部都市爱情喜剧电影。该片将于2015年1月1日元旦上映。"
                }
            },
            {       
                "钱多多炼爱记": {
                    "中文名": "钱多多炼爱记",
                    "主 演": "高以翔，尹航，朱丹",
                    "上映时间": "2013年10月22日 ",
                    "href":"http://baike.baidu.com/view/10907255.htm",
                    "导 演": "林孝谦",
                    "介绍": "《《钱多多炼爱记》由搜狐视频2013年出品，是由著名导演陈正道监制，林孝谦执导的爱情时尚情趣剧。主演阵容囊括了高以翔、尹航、王阳明、MIKE隋、周韦彤、赵奕欢、朱丹、谢依霖一众时下当红的时尚明星。"
                }
            }
        ],
        "人脉": [
            {
                "陈学冬": {
                    "中文名": "陈学冬",
                    "出生日期": "1990年6月28日",
                    "href":"http://baike.baidu.com/view/3798145.htm",
                    "代表作品": "小时代·折纸时代、小时代：青木时代",
                    "介绍": "陈学冬（Cheney Chen），1990年6月28日出生于浙江温州，中国男演员、模特。2007年，17岁的陈学冬开始做兼职模特。2011年，他赴韩国的Cube Entertainment娱乐公司接受培训并参加演出。2013年，陈学冬在郭敬明执导的《小时代》系列电影中饰演崇光一角而走红。2014年7月17日，陈学冬出演的电影《小时代3》在中国公映。"
                }
            }
        ]
    },
    "卫海":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"卫海",
            "性别":"男",
            "性格标签":"健康阳光 充满朝气",
            "href": "http://baike.baidu.com/view/3134118.htm",
            "介绍":"他以一张单纯而懵懂的面容引爆了一颗又一颗炸弹，将这个本就硝烟弥漫的故事，掀动得更加波澜壮阔。"
        },
        "剧照":{
            "img":sysUrl+"weihai/1.jpg,"+sysUrl+"weihai/2.jpg,"+sysUrl+"weihai/3.jpg,"+sysUrl+"weihai/4.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp3.sinaimg.cn/1765072222/50/5672132789/1",
                "title":"真维斯",
                "content":"#真维斯·小时代#【人物解析】他是单纯天真的运动男孩，他是唐宛如一见钟情的MR.Right。他健康阳光，充满朝气。他木讷老实却又魅力四射。他用简单而干净的面容引爆了一颗又一颗炸弹，将这个本就硝烟弥漫的故事，掀动得更加波澜壮阔。他就是卫海。",
                "time":"7月4日09:01"
            },
            {
                "img":"http://tp4.sinaimg.cn/2215605707/50/5611042327/1",
                "title":"最火热电影",
                "content":"分享一下《小时代》电视剧里唐宛如与卫海女友的撕逼现场，也是把我给看醉了。[偷笑][偷笑]（via 全世界最英俊的人）",
                "time":"7月30日07:51"
            },
            {
                "img":"http://tp4.sinaimg.cn/1783199611/50/5694083945/0",
                "title":"臣妾是开玩笑的",
                "content":"南湘虽然穷，但是因为漂亮而交到了卫海。顾里虽然刻薄，但是因为有钱而有了富二代男友。林萧虽然平凡，但是因为身材好而有了周崇光。但你们都不如唐宛如~独立自守！#你有你的小苹果，我有我的小白桃#",
                "time":"7月22日14:54"
            },
            {
                "img":"http://tp4.sinaimg.cn/1909546283/50/5698934498/0",
                "title":"舌尖上的郭果果",
                "content":"林萧那么爱简溪最后还是碰到了那个牵着他手走进教堂的崇光 南湘就算为席城堕胎 脱离家庭 中间碰到卫海 最后还是被顾准命环紧扣 可是 这就是生活给你的一切 早安 新的一天",
                "time":"7月22日10:09"
            },
            {
                "img":"http://tp2.sinaimg.cn/2951796501/50/5701214522/1",
                "title":"杜天皓Calvin",
                "content":"大家好，我是杜天皓，在小時代裡飾演衛海。明天《小時代3》就要上映了，希望大家會喜歡。我在電影裡面有一場非常精彩的戲，歡迎大家一起進戲院來看。7/17 見，「成長無憾，為你而戰」，謝謝所有支持小時代的朋友們。",
                "time":"7月16日21:53"
            }
        ],
        "作品":[
            
        ],
        "人脉":[
            
        ]
    },
    "席城":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"席城",
            "性别":"男",
            "性格标签":"危险又迷人",
            "href": "http://baike.baidu.com/view/2140017.htm",
            "介绍":"他是南湘从高中爱到现在的男人，他也是让南湘一度走向毁灭的灾难。他在顾里璀璨的王冠上留下过致命的污点，也因此几乎摧毁了四姐妹的友情堤坝。他是平静的大海，寒冷而又狂热，他是带着风暴气息的旅人，他是漩涡。"
        },
        "剧照":{
            "img":sysUrl+"xicheng/1.jpg,"+sysUrl+"xicheng/2.jpg,"+sysUrl+"xicheng/3.jpg,"+sysUrl+"xicheng/4.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp4.sinaimg.cn/2845801063/50/5700981171/0",
                "title":"幂总攻i",
                "content":"小时代有个神奇的角色叫席城 他的功能就是每一部突然跑出来打别个一耳光然后神秘的消失",
                "time":"7月20日13:50"
            },
            {
                "img":"http://tp4.sinaimg.cn/2121111891/50/5700820762/0",
                "title":"sunne祝姜潮0812生日快乐",
                "content":"小时代3这部唯美的悲情戏爆笑加激情并存，重点要为人物关系点赞。我最爱的角色是席城，因为他打人的样子草鸡帅，做梦都想挨打呀有木有，求#姜潮再打我一次# @姜潮 。",
                "time":"7月17日23:23"
            },
            {
                "img":"http://tp2.sinaimg.cn/1925629305/50/40052537946/0",
                "title":"ForeverandAlways曦",
                "content":"#七月待刺金，姜潮席全城# 浪子席城他并不是没有心他只是太爱南湘但是用错了方式。他没有顾源崇光那样的好家室，如果他有我觉得南湘也会和林萧一样很幸福。因为他没有，所以他能做的只有在南湘一直往前走偶尔回头的时候他在。 从小时代1到小时代3我眼中不变的闪光点@姜潮 #暖男姜潮，浪子席城#",
                "time":"7月17日 23:27"
            },
            {
                "img":"http://tp4.sinaimg.cn/2050056535/50/40060366513/1",
                "title":"六爷Sixy",
                "content":"席城，你造吗？我要和你分手的原因是，你的九连拍",
                "time":"7月17日19:52"
            },
            {
                "img":"http://tp2.sinaimg.cn/2753011033/50/22867111998/0",
                "title":"姜潮亚洲后援会",
                "content":"#七月待刺金，姜潮席全城# 你的镜头并不多，所以每个样子我总会特别珍惜地收藏着！也许是你唱歌时的一个侧脸，专注演戏的一个低头，因为不想错过，所以每一个你都如此珍贵，以前是，现在是，以后也是！[爱你]姜席城，在我们的心里你最棒",
                "time":"7月17日22:59"
            }
        ],
        "作品": [
            {
                "落跑甜心": {
                    "中文名": "落跑甜心",
                    "主 演": "陈翔，郑靓歆，姜潮",
                    "上映时间": "2011年8月11日",
                    "href":"http://baike.baidu.com/subview/4497222/7657052.htm",
                    "导 演": "王明台",
                    "介绍": "电视剧《落跑甜心》是根据石文华的同名小说改编而成，讲述的是一帮年轻人面临理想与现实的冲突和融合，寻找爱情和友情的故事。该片由当红人气艺人陈翔 、姜潮、谈莉娜、柴格、武艺等出演。总共有30集，它是一部校园、青春、励志、偶像剧。"
                }
            },
            {
                "夏日甜心": {
                    "中文名": "夏日甜心",
                    "主 演": "陈翔，柴格，曾轶可",
                    "上映时间": "2011年7月21日",
                    "href":"http://baike.baidu.com/view/1119294.htm",
                    "导 演": "金卓",
                    "介绍": "《夏日甜心》是一部青春偶像剧，由陈翔、曾轶可、刘美含、武艺、刘惜君等主演。其沿用湖南卫视2011年夏重点力推项目——电视剧《落跑甜心》的人物主线，讲述电视剧之外的“外传故事”，讲述了剧中人物或青春年少、或意气风发、或懵懂纯情的青春故事。"
                }
            },
            {
                "青春荷尔蒙": {
                    "中文名": "青春荷尔蒙",
                    "主 演": "莫熙儿，蓝燕，姜潮",
                    "上映时间": "2012年12月",
                    "href":"http://baike.baidu.com/view/8126300.htm",
                    "导 演": "郭雷",
                    "介绍": "叛逆女孩莫菲从小生长在一个单亲家庭，为了梦想，莫菲私自转学，瞒着父亲来到现代音乐学院街舞系做了插班生，结识了林妙妙、胜美、于晓曼等人，然后与两个大男孩崔俊昊和姜潮产生了情感纠葛，引出了一系列令人啼笑皆非的故事。"
                }
            },
            {
                "成都一夜": {
                    "中文名": "成都一夜",
                    "主 演": "付梦妮，姜潮",
                    "上映时间": "2013年05月28日",
                    "导 演": "邵源",
                    "href":"http://baike.baidu.com/view/10620755.htm",
                    "介绍": "熊猫饲养员姜潮打算带着行李离开成都，因为他一直饲养的大熊猫圆圆将要送给新西兰作为友好交流的礼物，在途中想起了给友人带的熊猫玩偶还没有取，结果在店外遇到失恋的付梦妮，两个同样面临失去的年轻人，在成都的夜色下将发生一段怎样的化学反应。"
                }
            }
        ],

        "人脉": [
            {
                "谈莉娜": {
                    "中文名": "谈莉娜",
                    "身 高": "167cm",
                    "出生日期": "1989年8月30日",
                    "代表作品": "一起又看流星雨",
                    "主要成就": "快乐女声全国6强",
                    "href":"http://baike.baidu.com/view/2534354.htm",
                    "介绍": "谈莉娜1989年8月30日出生于广西南宁，中国女歌手、影视演员。毕业于广西创艺艺术职业学校。2009年参加“快乐女声”比赛，获得全国第六名[1] ；同年签约天娱传媒，正式在演艺圈出道。2010年参演电视剧《一起又看流星雨》，凭借饰演的蒋媛一角而成名[2] 。2011年出演电视剧《夏日甜心》，饰演范妮莎一角。"
                }
            },
            {
                "莫熙儿": {
                    "中文名": "莫熙儿",
                    "身 高": "166cm",
                    "出生日期": "1988年12月16日",
                    "代表作品": "青春失乐园、青春荷尔蒙",
                    "href":"http://baike.baidu.com/view/6541532.htm",
                    "介绍": "莫熙儿（Winnie），1988年12月16日出生于四川省成都市，北京天悦东方文化传媒有限公司旗下歌手，毕业于四川省艺术学院。2011年推出了自己的首支单曲《飞行云端》，被国内期刊《新锐杂志》选中，成为由该刊主办的全国校花大赛官方主题歌，并指定歌手莫熙儿为该期校花大赛主题曲唯一演唱歌手而受到关注[1] 。2012年主演电影《青春荷尔蒙》，参与演唱电影中的插曲《爱疯了》，人气上升。2013年6月8日，发行首张个人专辑《莫日爱》 。同年出任励志青春电影《青春荷尔蒙2躁动时代》女主角[4] ，莫熙儿亲自演唱片尾曲《如果回到20岁那年》和插曲《毕业季》。"
                }
            },
            {
                "付梦妮": {
                    "中文名": "付梦妮",
                    "身 高": "161cm",
                    "出生日期": "1989年06月25日",
                    "代表作品": "大叔我爱你，唱战记",
                    "href":"http://baike.baidu.com/view/4409484.htm",
                    "介绍": "付梦妮，1989年6月25日生于贵州省贵阳市云岩区，歌手、演员、模特，中国大陆新生代女艺人。担任“QQ幻想世界”魅力天使代言人，腾讯游戏《地下城与勇士》第九章DNF女郎代言人，2011湖南卫视王牌选秀《快乐女声》杭州唱区亚军，全国总决赛第八名。赛后签约’天娱传媒‘发行个人单曲《Mr.恋人》，她与武艺共同主演的微电影《在一起》点击量过亿，荣获“新媒体节首届微视频大赛十佳作品”。个人主演电影《大叔我爱你》于2013年1月11日上映。2014年1月参演湖南卫视定制剧《唱战记》，剧中饰演角色姚雪琪，于4月13日开播。"
                }
            }
        ]
    },
    "叶传萍":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"叶传萍",
            "性别":"女",
            "性格标签":"霸道 神气 刻薄",
            "介绍":"她是唯一能够和顾里这个伶牙俐齿的冷面美人对抗的顾源妈妈叶传萍.她霸道,神气,刻薄,难缠.却对自己的儿子有着最深沉的爱。"
        },
        "剧照":{
            "img":sysUrl+"yechuanping/1.jpg,"+sysUrl+"yechuanping/2.jpg,"+sysUrl+"yechuanping/3.jpg,"+sysUrl+"yechuanping/4.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp1.sinaimg.cn/3434193540/50/5699602293/0",
                "title":"晓婕儿_",
                "content":"还有我在叶传萍的身上看到了雪姨的影子顾准和Neil两个帅哥在一起在一起期待明天春节的小时代4只求导演@郭敬明 不要把小说的结尾搬到电影里太让人伤心了",
                "time":"7月25日01:38"
            },
            {
                "img":"http://tp1.sinaimg.cn/5000296024/50/5692590692/1",
                "title":"张澈sodiao_",
                "content":"为什么我看到叶传萍的时候老是忘不了她演情深深雨蒙蒙里面雪姨的样子……她说什么话我都觉得像是在说，有胆子强男人有胆子开门啊",
                "time":"7月29日 15:04"
            },
            {
                "img":"http://tp3.sinaimg.cn/1188552450/50/40006676792/1",
                "title":"郭敬明",
                "content":"不管你开门还是不开门，飞扬跋扈的叶传萍还在（门口）；不管你好大的口气，霸气威武的叶传萍还在；这绝对是一场好戏，因为@演员王琳 还在！气场升级的叶传萍，刺金时代敲门归来！【#小时代3#王琳回归】",
                "time":"2013-12-12 21:00"
            },
            {
                "img":"http://tp1.sinaimg.cn/2809126820/50/5683946282/1",
                "title":"WooKamfai",
                "content":"她是”小时代“中唯一能够和顾里这个伶牙俐齿的冷面美人对抗的顾源妈妈叶传萍.她霸道,神气,刻薄,难缠.而最适合这个角色的,自然是红透全网络的”雪姨“。两大网络热点人物hold住姐和雪姨齐聚电影小时代!2012,雪姨很忙,2013,雪姨更忙,因为她是叶传萍,她是王琳。",
                "time":"7月28日23:39"
            },
            {
                "img":"http://tp2.sinaimg.cn/3219481701/50/40059962464/1",
                "title":"小卷子说不是假发是桂_",
                "content":"我看完了说实话没有想象中那么好还是喜欢原著啊最好的就是唐宛如 ←_← 还有顾源崇光挺好！雪姨演叶传萍真心好！一脸奸样！话说宫洺和简溪我不满意！特别是宫洺没有纸片人的感觉不过看他们四个的感情还是挺感动的",
                "time":"2013-6-28 12:35"
            }
        ],
        "作品": [
            {
                "情深深雨蒙蒙": {
                    "中文名": "情深深雨蒙蒙",
                    "主 演": "赵薇，林心如，苏有朋",
                    "上映时间": "2001年4月3日",
                    "导 演": "李平",
                    "href":"http://baike.baidu.com/view/4188513.htm?fromtitle=%E6%83%85%E6%B7%B1%E6%B7%B1%E9%9B%A8%E8%92%99%E8%92%99&fromid=1350114&type=syn",
                    "介绍": "《情深深雨濛濛》是继《还珠格格》之后原班人马打造的新一部爱恨情仇的电视连续剧，由中国海峡两岸合拍，改编自琼瑶的原著小说《烟雨濛濛》，同时也是1986年秦汉、刘雪华版《烟雨濛濛》的翻拍，以20世纪30年代的上海陆家为故事主轴，由赵薇、林心如、苏有朋、古巨基等明星主演。"
                },
            },
            {
                "宫锁连城": {
                    "中文名": "宫锁连城",
                    "主 演": "陆毅，袁姗姗，戴娇倩",
                    "上映时间": "2014年04月08日",
                    "导 演": "李慧珠，邓伟恩，温伟基",
                    "href":"http://baike.baidu.com/view/9803471.htm",
                    "介绍": "《宫锁连城》是《宫锁心玉》和《宫锁珠帘》的续作。该剧由于正编剧，李慧珠担任总导演，湖南经视、东阳欢娱、东阳星瑞公司联合出品。由袁姗姗、陆毅、戴娇倩、杨蓉、高云翔等明星主演，寇振海、王琳、贾静雯、张雅萌、徐幸、汤镇业等演员倾力加盟。该剧讲述清朝乾隆年间，连城、恒泰、醒黛三人的爱情故事。"
                }
            },
            {
                "倾世皇妃": {
                    "中文名": "倾世皇妃",
                    "主 演": "林心如，霍建华，严宽",
                    "上映时间": "2011年09月30日",
                    "导 演": "梁辛全,林峰",
                    "href":"http://baike.baidu.com/subview/1640361/5052651.htm",
                    "介绍": "《倾世皇妃》是一部改编自慕容湮儿的同名小说的古装剧；由林心如工作室联合湖南广播电视台等出品，林心如首次担任制片，梁辛全与林峰联合导演，林心如、霍建华、严宽等主演，该剧于2011年09月30日于湖南卫视播出，最高收视率达3.47，居同时段全国省级收视排名第一。"
                }
            },
            {
                "美人无泪": {
                    "中文名": "美人无泪",
                    "主 演": "袁姗姗，刘恺威，张檬",
                    "上映时间": "2012年12月17日",
                    "导 演": "梁胜权",
                    "href":"http://baike.baidu.com/view/6872702.htm",
                    "介绍": "《山河恋·美人无泪》无泪之殇是于正继《美人心计》、《美人天下》后的第三部美人的收官之作，由袁姗姗、刘恺威、张檬、 韩栋、蔡少芬领衔主演。该剧以孝庄文皇后的一生为线索，讲述了从皇太极征战天下到其孙康熙继位的那段清初历史。于2012年12月17日在江苏卫视全国首播。"
                }
            }
        ],

        "人脉": [
            {
                "赵薇": {
                    "中文名": "赵薇",
                    "身 高": "166cm",
                    "出生日期": "1976年3月12日",
                    "href":"http://baike.baidu.com/subview/3255/13363150.htm",
                    "代表作品": "情人结、花木兰、画皮、赤壁、还珠格格、情深深雨濛濛、京华烟云 ",
                    "主要成就": "上海国际电影节最佳女演员、中国电影华表奖优秀女演员、大众电影百花奖最佳女主角、长春国际电影节最佳女主角、中国电视金鹰奖最佳女主角、北京大学生电影节最受欢迎女演员、中国电影金鸡奖最佳导演处女作奖",
                    "介绍": "赵薇（Vicki），1976年3月12日生于安徽芜湖，中国大陆影视女演员、歌手、导演，北京电影学院导演系硕士，在影、视、歌、导四个领域都有成就的多栖明星。1998年凭借电视剧《还珠格格》成名，并荣获金鹰奖最佳女主角奖。次年《还珠格格Ⅱ》以65%的收视率创造了中国电视剧收视记录，其后主演的《情深深雨蒙蒙》、《京华烟云》均打破央视收视记录。"
                }
            },
            {
                "林心如": {
                    "中文名": "林心如",
                    "身 高": "167cm",
                    "出生日期": "1976年1月27日",
                    "href":"http://baike.baidu.com/view/5765.htm",
                    "代表作品": "《还珠格格》《半生缘》《男才女貌》《美人心计》",
                    "主要成就": "2011度最佳制作人奖、2011华鼎电影最佳女配角、国剧盛典港台地区最受欢迎女演员、2012国剧盛典最具号召力演员、2013福布斯中国名人榜第30名、首尔国际电视节中国最受欢迎演员、2012年福布斯中国名人榜第34名、首尔国际电视节中国最受欢迎演员、青少年公益电影节最喜爱女演员奖",
                    "介绍": "林心如，1976年1月27日出生于台湾台北，中国台湾女演员、影视制作人。1993年以兼职广告模特开始了演艺生涯；1994年因与郭富城合拍广告踏入演艺圈；1998年主演电视剧《还珠格格》“夏紫薇”一角一炮走红，之后主演的电视剧《男才女貌》收视率仅次于《新闻联播》，创下时装偶像剧收视先河。之后更相继参演了《半生缘》、《大祠堂》、新版《三国》、《美人心计》等经典长红剧。"
                }
            },
            {
                "白冰": {
                    "中文名": "白冰",
                    "身 高": "165cm",
                    "出生日期": "1986年5月2日",
                    "href":"http://baike.baidu.com/subview/566399/5949290.htm",
                    "代表作品": "《隋唐演义》、《神话》、《画皮之真爱无悔》",
                    "主要成就": "2009华鼎奖最佳表现女演员",
                    "介绍": "白冰（Michelle），中国内地女演员。1986年5月2日出生于陕西西安，毕业于西北政法大学。大二时参加央视梦想中国后签约英皇娱乐，从而踏入了演艺圈。2007年，在电影《爱情呼叫转移》中崭露头角。2010年，在央视大剧《神话》中出演女主角玉漱公主而人气上升，受到观众关注。2011年担任电视剧《凰图腾》女一号“缪风燕”；3月凭借担任《隐婚男女》女主角，在“2010华鼎电影盛典——不能没有你”典礼上荣获“中国年度新锐演员奖”。2012年主演《苦咖啡》，白冰在剧中饰演女一号，与胡歌续《神话》后再次合作，饰演一对恋人。"
                }
            }
        ]
    },
    "周崇光":{
        "角色":{
            "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/zuopin.jpg",
            "中文名":"周崇光",
            "性别":"男",
            "性格标签":"顽皮而又温柔",
            "href": "http://baike.baidu.com/view/3253721.htm",
            "介绍":"他擅长用文字营造出海市蜃楼的梦幻。他用文字编织了无数个柔软的梦。他本活在游戏的虚拟世界，却被林萧带进了真实的生活。他是带着血光气息的少年，他穿越汹涌的人潮，朝你走来，他对你说，你要等。他是宇宙里的一枚小小星辰，闪烁在寂静的夜空。"
        },
        "剧照":{
            "img":sysUrl+"zhouchongguang/1.jpg,"+sysUrl+"zhouchongguang/2.jpg,"+sysUrl+"zhouchongguang/3.jpg,"+sysUrl+"zhouchongguang/4.jpg,"+sysUrl+"zhouchongguang/5.jpg"
        },
        "微博热议":[
            {
                "img":"http://tp3.sinaimg.cn/3627982790/180/5700404492/0",
                "title":"我是路飞阿",
                "content":"林萧那么爱简溪最后还是碰到了那个牵着他手走进教堂的崇光 南湘就算为席城堕胎 脱离家庭 中间碰到卫海 最后还是被顾准命环紧扣 可是 这就是生活给你的安排。",
                "time":"7月22日 11:15"
            },
            {
                "img":"http://tp2.sinaimg.cn/1977511937/180/22864788750/0",
                "title":"千年羽化终成王",
                "content":"周崇光。明媚而孤独。你是当红偶像作家。你是ME爆红模特陆烧。同一个人不同的样子用同一个生命同样的爱守护着林萧。我多么希望你们在一起。四爷一直是这样。在巨大的华丽背后一个简单的谢幕。然后陷入墨水一般浓稠的黑暗里。黑暗无边。与你并肩。崇萧。平行时空里。你们在一起。",
                "time":"7月30日 02:01"
            },
            {
                "img":"http://tp3.sinaimg.cn/3499318494/180/5700996432/0",
                "title":"陈学冬的祝礼",
                "content":"如果说顾里是林萧的第一男主角的话，那顾源心中的“贤妻良母”一定非崇光莫属。",
                "time":"7月29日 19:58"
            },
            {
                "img":"http://tp4.sinaimg.cn/2698467691/180/5701312137/0",
                "title":"杨苹apple",
                "content":"#小时代3#我以为小时代3火的是柯震东可是火的是陈学冬[哼]我以为小时代3火的是吴亦凡的时间煮雨可是火的是陈学冬的不再见[哼]我以为小时代3火的是顾氏夫妇可是火的是林萧和崇光的爱情。",
                "time":"7月23日 10:53"
            },
            {
                "img":"http://tp2.sinaimg.cn/1785001313/180/5696463016/0",
                "title":"奇葩涵_",
                "content":"死孩子 因为你又去看了一遍 我不需要高富帅顾源 只要有一个整容之后变换身份还愿意默默陪伴在林萧身边的崇光就好了啊~[不要][拜拜]@陈学冬",
                "time":"7月29日 15:04"
            }
        ],
        "作品": [
            {
                "小时代": {
                    "中文名": "小时代",
                    "主 演": "杨幂，柯震东，郭采洁，郭碧婷，谢依霖，陈学冬，凤小岳",
                    "上映时间": "2013年06月27日",
                     "href":"http://baike.baidu.com/subview/1231654/9686197.htm",
                    "导 演": "郭敬明",
                    "介绍": "影片《小时代》根据郭敬明同名小说《小时代》改编，由郭敬明担任影片的编剧及导演，李力制片，杨幂、柯震东、郭采洁、郭碧婷等领衔主演，该片是《小时代》系列电影的第一部。影片于2013年06月27日在中国内地上映。影片以上海为背景，讲述四个从小感情深厚、有着不同价值观和人生观的女生，经历了友情、爱情、亲情的巨大转变。在一个宿舍朝夕相处的四个女生，开始找工作实习的忙碌生活，面对巨大压力，在看似平静的校园相继发生着让她们措手不及的事情。"
                }
            },
            {
                "小时代·青木时代": {
                    "中文名": "小时代·青木时代",
                    "主 演": "杨幂，柯震东，郭采洁，郭碧婷",
                    "上映时间": "2013年08月08日（中国大陆）",
                    "href":"http://baike.baidu.com/view/10744733.htm?fromtitle=%E5%B0%8F%E6%97%B6%E4%BB%A3%C2%B7%E9%9D%92%E6%9C%A8%E6%97%B6%E4%BB%A3&fromid=2503765&type=syn",
                    "导 演": "郭敬明",
                    "介绍": "电影《小时代》和《小时代：青木时代》都改编自郭敬明原著《小时代》第一本《小时代1.0之折纸时代》。由郭敬明编剧及导演，柴智屏监制，安晓芬与崔震东制片，杨幂、柯震东领衔主演。故事讲述了毕业制作圆满落幕，顾里的生日宴会也随之到来，这其实是一场枪林弹雨的鸿门宴。顾里与南湘的男友席城的一个肮脏秘密被揭开，导致姊妹反目、兄弟阋墙、顾父事故、林泉出现等一系列变故接踵而来。"
                }
            },
            {
                "小时代·刺金时代": {
                    "中文名": "小时代·刺金时代",
                    "主 演": "杨幂，柯震东，郭采洁，郭碧婷，谢依霖，陈学冬",
                    "href":"http://baike.baidu.com/view/11734657.htm?fromtitle=%E5%B0%8F%E6%97%B6%E4%BB%A3%C2%B7%E5%88%BA%E9%87%91%E6%97%B6%E4%BB%A3&type=syn",
                    "上映时间": "2014年07月17日（中国大陆）",
                    "导 演": "郭敬明",
                    "介绍": "电影《小时代3：刺金时代》改编自郭敬明同名小说并由其亲自执导，杨幂、柯震东、郭采洁、陈学冬、郭碧婷、谢依霖等主演。于2014年7月17日全国公映。影片主要讲述了林萧、顾里、南湘、唐宛如，四个从小一起长大的好姐妹大学毕业进入职场，开始了新的旅程。"
                }
            },
            {
                "小时代之折纸时代": {
                    "中文名": "小时代之折纸时代",
                    "主演": "陈意涵，江铠同，陈匡怡，徐冬梅，陈学冬",
                    "href":"http://baike.baidu.com/view/8742057.htm",
                    "上映时间": "2014年7月10日",
                    "导演": "瞿友宁",
                    "介绍": "《小时代之折纸时代》又名《小时代之青春时代》，是改编自郭敬明小说《小时代1.0》，此部剧由瞿友宁导演，集合了两岸三地诸多演员2011年9月，剧集主要讲述了以经济飞速发展的上海为背景，讲述了林萧、南湘、顾里、唐宛如四个从小感情深厚、有着不同价值观和人生观的女生，先后所经历的友情、爱情， 乃至亲情的巨大转变。该剧于2014年7月10日暑假档网络首播。"
                }
            }
        ],

        "人脉": [
            {
                "谢依霖": {
                    "中文名": "谢依霖",
                    "出生日期": "1990年3月19日",
                    "代表作品": "小时代、小时代2 ",
                    "主要成就": "2011暴红女素人奖",
                    "href":"http://baike.baidu.com/view/6319645.htm",
                    "介绍": "谢依霖（Evonne），1990年3月19日出生于中国台湾。中国台湾影视演员，毕业于台湾中国文化大学戏剧学系。谢依霖因2011年8月9日在综艺节目《大学生了没》节目中扮丑搞怪而走红。后签约经纪公司金星娱乐，正式成为艺人并往综艺咖方向发展，2013年出演电影《小时代》中的女主角之一“唐宛如”，从而正式成为演员，并开始接拍电视剧。她出演的《小时代2：青木时代》于2013年8月8日公映。2014年7月17日，她出演的《小时代3：刺金时代》上映。"
                }
            },
            {
                "李晨": {
                    "中文名": "李晨",
                    "身 高": "180cm",
                    "出生日期": "1982年8月28日",
                    "代表作品": "Channel [V]《音乐飙榜》、东方卫视《舞林大会》",
                    "href":"http://baike.baidu.com/subview/66723/5628019.htm#viewPageContent",
                    "介绍": "自2002年9月加入Channel[V]，李晨凭借着其年轻，充满朝气的邻家大男孩般的形象，以及三年来自身不断地努力，从一个初出茅庐的新人成为了国内知名的主持人。"
                }
            },
            {
                "李悦铭": {
                    "中文名": "李悦铭",
                    "身 高": "178cm",
                    "出生日期": "1985年1月5日",
                    "代表作品": "小时代、火力少年王2、火蓝刀锋",
                    "href":"http://baike.baidu.com/view/3296926.htm",
                    "介绍": "李悦铭，1985年1月5日出生于杭州，中国内地男演员。2003年毕业于北京电影学院表演系。2007年出演电视剧《火力少年王2》中“丘岳”一角出道。2013年出演郭敬明导演电影《小时代》中“简溪”一角而被广大观众所熟知。"
                }
            }
        ]
    },
    "郭敬明": {
        "作品": [
            {
                "小时代": {
                    "中文名": "小时代",
                    "主 演": "杨幂，柯震东，郭采洁，郭碧婷，谢依霖，陈学冬，凤小岳",
                    "上映时间": "2013年06月27日",
                    "导 演": "郭敬明",
                    "href":"http://baike.baidu.com/subview/1231654/9686197.htm",
                    "介绍": "影片《小时代》根据郭敬明同名小说《小时代》改编，由郭敬明担任影片的编剧及导演，李力制片，杨幂、柯震东、郭采洁、郭碧婷等领衔主演，该片是《小时代》系列电影的第一部。影片于2013年06月27日在中国内地上映。影片以上海为背景，讲述四个从小感情深厚、有着不同价值观和人生观的女生，经历了友情、爱情、亲情的巨大转变。在一个宿舍朝夕相处的四个女生，开始找工作实习的忙碌生活，面对巨大压力，在看似平静的校园相继发生着让她们措手不及的事情。"
                }
            },
            {
                "小时代-青木时代": {
                    "中文名": "小时代·青木时代",
                    "主 演": "杨幂，柯震东，郭采洁，郭碧婷",
                    "上映时间": "2013年08月08日（中国大陆）",
                    "导 演": "郭敬明",
                    "href":"http://baike.baidu.com/view/10744733.htm?fromtitle=%E5%B0%8F%E6%97%B6%E4%BB%A3%C2%B7%E9%9D%92%E6%9C%A8%E6%97%B6%E4%BB%A3&fromid=2503765&type=syn",
                    "介绍": "电影《小时代》和《小时代：青木时代》都改编自郭敬明原著《小时代》第一本《小时代1.0之折纸时代》。由郭敬明编剧及导演，柴智屏监制，安晓芬与崔震东制片，杨幂、柯震东领衔主演。故事讲述了毕业制作圆满落幕，顾里的生日宴会也随之到来，这其实是一场枪林弹雨的鸿门宴。顾里与南湘的男友席城的一个肮脏秘密被揭开，导致姊妹反目、兄弟阋墙、顾父事故、林泉出现等一系列变故接踵而来。"
                }
            },
            {
                "小时代-刺金时代": {
                    "中文名": "小时代·刺金时代",
                    "主 演": "杨幂，柯震东，郭采洁，郭碧婷，谢依霖，陈学冬",
                    "上映时间": "2014年07月17日（中国大陆）",
                    "导 演": "郭敬明",
                    "href":"http://baike.baidu.com/view/11734657.htm?fromtitle=%E5%B0%8F%E6%97%B6%E4%BB%A3%C2%B7%E5%88%BA%E9%87%91%E6%97%B6%E4%BB%A3&type=syn",
                    "介绍": "电影《小时代3：刺金时代》改编自郭敬明同名小说并由其亲自执导，杨幂、柯震东、郭采洁、陈学冬、郭碧婷、谢依霖等主演。于2014年7月17日全国公映。影片主要讲述了林萧、顾里、南湘、唐宛如，四个从小一起长大的好姐妹大学毕业进入职场，开始了新的旅程。"
                }
            },
            {
                "小时代之折纸时代": {
                    "中文名": "小时代之折纸时代",
                    "主演": "陈意涵，江铠同，陈匡怡，徐冬梅，陈学冬",
                    "上映时间": "2014年7月10日",
                    "导演": "瞿友宁",
                    "介绍": "《小时代之折纸时代》又名《小时代之青春时代》，是改编自郭敬明小说《小时代1.0》，此部剧由瞿友宁导演，集合了两岸三地诸多演员2011年9月，剧集主要讲述了以经济飞速发展的上海为背景，讲述了林萧、南湘、顾里、唐宛如四个从小感情深厚、有着不同价值观和人生观的女生，先后所经历的友情、爱情， 乃至亲情的巨大转变。该剧于2014年7月10日暑假档网络首播。"
                }
            }
        ],
        "人脉": [{
            "韩寒": {
                "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                "中文名":"韩寒",
                "href":"http://baike.baidu.com/subview/5972/10680834.htm",
                "身高":"174",
                "出生日期":"1982年9月23日",
                "代表作品":"三重门、毒、零下一度",
                "主要成就":"《外交政策》年度全球百大思想家、第五届中国作家富豪榜第8位、《时代周刊》“全球最具影响力一百人”娱乐类排名第二",
                "介绍":"韩寒，1982年9月23日出生于上海市金山区，中国作家、导演、职业赛车手。韩寒初中开始写作和投稿，1999年，他以《杯中窥人》一文获得首届全国新概念作文比赛一等奖。2000年，在上高一的韩寒退学，后出版首部长篇小说《三重门》。2001年，他出版文集《零下一度》，该书获得当年全国图书畅销排行榜第一名。2002年，他出版小说《像少年啦飞驰》。2003开始职业赛车生涯。2004年3月，他出版文集《韩寒五年》。2005年开通博客，开始博客写作。2009年，他主编《独唱团》。2010年，韩寒被《时代周刊》评选为100名影响世界人物之一。2011年，他出版杂文集《青春》。2012年6月，韩寒发布了APP阅读应用“ONE·一个” 。2013年，他出版《一个：很高兴见到你》。2014年7月24日，韩寒执导的电影《后会无期》上映"
            },
        }, {
            "郭采洁": {
                "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                "中文名":"郭采洁",
                "href":"http://baike.baidu.com/view/1227253.htm",
                "身 高":"158cm",
                "出生日期":"1986年2月19日",
                "代表作品":"诚实地想你、烟火、我的未来式",
                "主要成就":"2007年EZPEER排行榜西洋单曲排、行榜连夺八周冠军及三十二周上榜、2008年台湾偶像剧年度最佳新人奖、2010年华娱卫视十大亚洲红人之一、第二周G-music、五大唱片冠军",
                "介绍":"郭采洁（Amber Kuo），1986年2月19日出生于台湾台北，中国台湾女歌手、演员、模特。2007年，郭采洁发表首张音乐专辑《隐形超人》，以“优格女孩”为号出道。2008年，出演偶像剧《无敌珊宝妹》担当女主角走红，并荣获2008年台湾偶像剧年度最佳新人奖。2009年，她发行第二张个人专辑《爱异想》。2010年，出演电影《一页台北》，并获得2010台北电影节台北电影奖最佳新演员奖，成为2010年华娱卫视十大亚洲红人。2012年，郭采洁推出第三张专辑《给他》，次年出演电影《小时代》，担任女主角顾里，并提名第16届上海国际电影节之电影频道传媒大奖最佳女主角。"
            }
        }, {
           "杨幂":{
                "img":"http://zhanghuijie.fe.baidu.com/images/yangmi/head.jpg",
                "中文名":"杨幂",
                "href":"http://baike.baidu.com/view/3871.htm",
                "身 高":"168cm",
                "出生日期":"1986年9月12日",
                "代表作品":"仙剑奇侠传三、神雕侠侣、宫、孤岛惊魂、小时代",
                "介绍":"杨幂（1986年9月12日—），中国女演员、歌手、电视剧制片人。出生于北京。毕业于北京电影学院表演系2005级本科班。她曾获得第24届、第26届中国电视金鹰奖提名，第17届上海电视节白玉兰奖两项提名，并且获得一项白玉兰奖。在2009年4月的“80后新生代娱乐大明星”评选活动中，成为内地新“四小花旦”（与黄圣依、王珞丹以及刘亦菲）之一。"
            }
        }]
    }
};
});